[
    {
        "code": "06001",
        "flavor": "Su padre estaba cada vez más débil, más delirante; sólo se despertaba para murmurar \"Atanasia\" y suplicar su perdón.",
        "name": "Hoster Tully",
        "text": "Mientras Hoster Tully esté participando en un reto, todos los demás Personajes participantes de la <i>Casa Tully</i> que controles ganan Renombre.",
        "traits": "Casa Tully. Lord."
    },
    {
        "code": "06002",
        "name": "Piedra Caída",
        "text": "Encomienda (3).\n<b>Reacción:</b> después de que un Personaje de la <i>Casa Tully</i> gane Poder, descarta 1 de Oro de Piedra Caída para poner en pie a ese Personaje.",
        "traits": "Tierra de los Ríos."
    },
    {
        "code": "06003",
        "flavor": "Margaery le había demostrado una amabilidad constante e incondicional, y su presencia lo había cambiado todo.",
        "name": "Margaery Tyrell",
        "text": "Renombre.\n<b>Reacción:</b> después de que muera un Personaje único <i>Rey</i> o <i>Lord</i> que controles, busca en tu mazo un Personaje único <i>Rey</i> o <i>Lord</i> y ponlo en juego. Baraja tu mazo. (Límite de 1 vez por ronda.)",
        "traits": "Lady. Reina."
    },
    {
        "code": "06004",
        "flavor": "\"…pero los que llevan trajes multicolores son más divertidos que los que llevan corona.\" <cite>La Reina de las Espinas</cite>",
        "name": "Todos los hombres son bufones",
        "text": "<b>Reacción:</b> después de que ganes un reto por 5 o más de FUE, cada Personaje <i>Lady</i> que controles gana 1 de Poder. (Máximo 1 por reto.)",
        "traits": ""
    },
    {
        "code": "06005",
        "flavor": "Guardiaoriente era mejor que el Castillo Negro para el comercio; era allí donde atracaban los barcos cargados con mercancías de las fabulosas tierras de allende el mar.",
        "name": "Carpintero de Guardiaoriente",
        "text": "Sin Accesorios excepto <i>Arma</i>.\n<b>Reacción:</b> después de que recibas ingresos, ganas 1 de Oro por cada 2 Lugares [thenightswatch] que controles.",
        "traits": "Constructor."
    },
    {
        "code": "06006",
        "name": "Guardiaoriente del Mar",
        "text": "<b>Reacción:</b> después de que empiece la fase de Dominación, si tu valor de Reserva es más alto que el de un adversario, roba 1 carta.\n+1 Reserva.",
        "traits": "El Norte."
    },
    {
        "code": "06007",
        "name": "Vasallo desleal",
        "text": "Encomienda (2). Renombre.\n<b>Reacción obligada:</b> después de que pierdas un reto [power], el adversario ganador toma el control del Vasallo desleal a menos que descartes 1 de Oro de su carta.",
        "traits": "Aliado."
    },
    {
        "code": "06008",
        "flavor": "\"Hay hechizos que impregnan las piedras, muros negros que una nombra no puede atravesar. Son viejos, todos los han olvidado, pero ahí siguen.\" <cite>Melisandre</cite>",
        "name": "Bastión de Tormentas",
        "text": "<b>Reacción:</b> después de que ganes la Dominación, descarta 1 de Poder de tu carta de Facción para elegir 2 Personajes. Cada uno de esos Personajes gana 1 de Poder.",
        "traits": "Fortaleza."
    },
    {
        "code": "06009",
        "name": "Grajos de Piedra",
        "text": "Emboscada (3). Encomienda (2). \n<b>Reacción:</b> después de que ganes un reto en el que los Grajos de Piedra estén atacando, descarta 1 de Oro de su carta para hacer que el adversario derrotado mate a un Personaje defensor de su elección.",
        "traits": "Miembro de clan."
    },
    {
        "code": "06010",
        "flavor": "\"El Pez Negro era mi Caballero de la Puerta; desde que nos dejó, los clanes de las montañas se han vuelto cada vez mas insolentes.\" <cite>Lysa Arryn</cite>",
        "name": "Ataque desde las montañas",
        "text": "<b>Reacción:</b> después de que ganes un reto en el que controles un Personaje <i>Miembro de clan</i> atacante, pon en juego un Personaje <i>Miembro de clan</i> desde tu mano.",
        "traits": ""
    },
    {
        "code": "06011",
        "flavor": "\"Ya tendré comodidades en las estancias acuosas del Dios Ahogado, bajo las olas.\" <cite>Aeron Pelomojado</cite>",
        "name": "Discípulo ahogado",
        "text": "<b>Reacción:</b> después de que un Personaje entre en juego desde tu pila de muertos, elige un Personaje del <i>Dios Ahogado</i> para que gane 1 de Poder. (Límite de 2 veces por fase.)",
        "traits": "Dios Ahogado."
    },
    {
        "code": "06012",
        "name": "Foso Cailin",
        "text": "Mientras haya mostradas más cartas de Trama de <i>Invierno</i> que de <i>Verano</i>, la Iniciativa de la carta de Trama mostrada de cada adversario se reduce en 3 y el valor de Reserva de la carta de Trama mostrada de cada adversario se reduce en 1.",
        "traits": "Disputa. El Norte."
    },
    {
        "code": "06013",
        "flavor": "\"Por nuestras venas corre la sangre del Antiguo Ghis, cuyo imperio ya era viejo cuando Valyria no era más que un bebé berreante.\" <cite>Grazdan mo Eraz</cite>",
        "name": "Aristocracia ghiscaria",
        "text": "<b>Reacción:</b> después de que la Aristrocracia ghiscaria se arrodille, elige un Accesorio o Evento de tu pila de descartes y colócalo en la parte inferior de tu mazo.",
        "traits": "Aliado."
    },
    {
        "code": "06014",
        "name": "Puerto de la Bahía de los Esclavos",
        "text": "Limitada.\n<b>Acción de Reclutamiento:</b> arrodilla el Puerto de la Bahía de los Esclavos para ganar 1 de Oro. (2 de Oro si un adversario tiene 4 Personajes o más en su pila de muertos.)",
        "traits": "Essos."
    },
    {
        "code": "06015",
        "name": "Ricasso",
        "text": "Encomienda (2).\nSe considera que tienes X cartas de Trama adicionales en tu pila de cartas usadas. X es la cantidad de Oro que tenga Ricasso.",
        "traits": "Aliado. Mayordomo."
    },
    {
        "code": "06016",
        "name": "El plan del príncipe",
        "text": "<b>Acción:</b> elige un Personaje. Hasta el final de la fase, ese Personaje recibe un +1 a su FUE por cada carta de Trama que haya en tu pila de cartas usadas y también gana un icono de reto de tu elección.\n<b>Reacción:</b> después de que pierdas un reto, paga 1 de Oro para devolver El plan del príncipe a tu mano desde tu pila de descartes.",
        "traits": ""
    },
    {
        "code": "06017",
        "flavor": "\"No sabes nada, Jon Nieeve.\"",
        "name": "Ygritte",
        "text": "Ygritte no puede arrodillarse mediante efectos de cartas.\nMientras controles otro Personaje <i>Salvaje</i>, Ygritte gana Sigilo.",
        "traits": "Salvaje."
    },
    {
        "code": "06018",
        "name": "Alianza",
        "text": "Tu mazo tiene un tamaño mínimo de 75 cartas.\nPuedes jugar con 2 Estrategias de <i>Estanderte</i> además de esta carta de Estrategia.",
        "traits": ""
    },
    {
        "code": "06019",
        "name": "Atrancar las puertas",
        "text": "Las capacidades de cartas no pueden hacer que entren en juego Personajes.",
        "traits": "Edicto. Invierno."
    },
    {
        "code": "06020",
        "name": "Banquete de fin de verano",
        "text": "<b>Reacción obligada:</b> después de que ganes un reto, el adversario derrotado puede robar 1 carta.",
        "traits": "Reino. Verano."
    }
]
