[
    {
        "code": "04021",
        "flavor": "La pobre lady Hornwood, tan demacrada, estaba sentada a su lado; su rostro parecía una máscara de piedra mientras picoteaba la comida sin interés.",
        "name": "Donella Hornwood",
        "text": "Reduce en 1 el coste de la primera carta leal que reclutes o juegues en cada ronda.",
        "traits": "Casa Hornwood. Lady."
    },
    {
        "code": "04022",
        "flavor": "Fuerte como un oso. Fiera como un carcayú. El miedo hiere más que las espadas.",
        "name": "El miedo hiere más que las espadas",
        "text": "<b>Interrupción:</b> cuando vayan a iniciarse los efectos de una capacidad que tome como único objetivo a un Personaje [stark], anula esos efectos y pon en pie a ese Personaje.",
        "traits": ""
    },
    {
        "code": "04023",
        "flavor": "\"…son caballeros del verano, y se acerca el invierno.\" <cite>Catelyn Stark</cite>",
        "name": "Caballero del verano",
        "text": "Mientras haya mostradas más cartas de Trama de <i>Verano</i> que de <i>Invierno</i>, el Caballero del verano recibe un +2 a su FUE y gana Renombre.",
        "traits": "Caballero"
    },
    {
        "code": "04024",
        "name": "Ahí está mi derecho",
        "text": "Juega esta carta sólo durante un reto.\n<b>Acción de Reto:</b> muestra 4 Personajes [tyrell] desde tu mano para aumentar el valor de Conquista de tu carta de Trama mostrada en 1 hasta el final del reto. (Máximo 1 por reto.)",
        "traits": ""
    },
    {
        "code": "04025",
        "flavor": "\"Yo, personalmente, nunca quise ver la mitad de las cosas que he visto, y nunca he visto la mitad de las cosas que quería ver. No se trata de querer.\"",
        "name": "Edd el Penas",
        "text": "<b>Acción:</b> durante un reto [intrigue] en el que seas el jugador defensor, arrodilla tu carta de Facción para poner en juego desde tu mano y arrodillado a Edd el Penas, participando como defensor. Si ganas el reto, puedes devolverlo a tu mano.",
        "traits": "Mayordomo."
    },
    {
        "code": "04026",
        "flavor": "\"…Si no tiene nada que temer, un cobarde no se distingue en nada de un valiente.\" <cite>Catelyn Stark</cite>",
        "name": "Cobardía",
        "text": "Terminal.\nEl Personaje vinculado no puede ser declarado como atacante.",
        "traits": "Estado."
    },
    {
        "code": "04027",
        "flavor": "Pylos era listo, diligente y bienintencionado, pero también muy joven, y el Rey no confiaba en él como había confiado en Cressen.",
        "name": "Maestre Pylos",
        "text": "Sigilo.",
        "traits": "Maestre."
    },
    {
        "code": "04028",
        "flavor": "…el torreón central de Rocadragón, llamado así porque sus muros milenarios rugían y retumbaban durante las tormentas.",
        "name": "El Tambor de Piedra",
        "text": "Mientras haya mostrada una carta de Trama de <i>Reino</i>, aumenta en 1 el valor de Oro de tu carta de Trama mostrada.",
        "traits": "Rocadragón."
    },
    {
        "code": "04029",
        "flavor": "\"¿Me habéis echado de menos?\"",
        "name": "Shae",
        "text": "<b>Acción de Reto:</b> paga 1 de Oro para poner en pie a Shae. (Límite de 2 veces por fase.)",
        "traits": "Aliado. Acompañante."
    },
    {
        "code": "04030",
        "name": "El Niño Rey",
        "text": "Sólo Personajes <i>Lord</i>.\nEl Personaje vinculado gana el rasgo <i>Rey</i>.\n<b>Reacción:</b> después de que muera un Personaje con un coste impreso de 3 o menos, arrodilla El Níño Rey para que el Personaje vinculado gane 1 de Poder.",
        "traits": "Título."
    },
    {
        "code": "04031",
        "name": "Balon Greyjoy",
        "text": "Renombre.\nBalon Greyjoy no se arrodilla cuando es declarado como atacante en un reto [military] contra un adversario que no controla ningún Personaje <i>Rey</i>.\n<b>Acción:</b> arrodilla un Lugar [greyjoy] para proporcionar a cada Personaje leal que controles un +1 a su FUE hasta el final del reto. (Límite de 1 vez por reto.)",
        "traits": "Hijo del Hierro. Rey. Lord."
    },
    {
        "code": "04032",
        "name": "Nuestras son las antiguas costumbres",
        "text": "<b>Acción de Reto:</b> hasta el final de la fase, elige una de estas dos opciones: cada Personaje [greyjoy] que controles gana Sigilo, o bien cada Personaje que no sea [greyjoy] pierde Sigilo.",
        "traits": "Estado."
    },
    {
        "code": "04033",
        "flavor": "\"Antes había dos lunes en el cielo, pero una se acercó demasiado al Sol, y con el calor se cascó. De ella salieron mil millares de dragones, y bebieron el fuego del Sol. Por eso los dragones respiran llamas.\"",
        "name": "Doreah",
        "text": "Durante un reto en el que controles un Personaje <i>Lord</i> o <i>Lady</i> participante, Doreah gana Perspicacia.",
        "traits": "Acompañante."
    },
    {
        "code": "04034",
        "name": "El Rey Mendigo",
        "text": "Sólo Personajes [targaryen].\nEl Personaje vinculado gana el rasgo <i>Rey</i>.\n<b>Reacción:</b> después de que un adversario muestre una carta de Trama con un valor de Oro impreso más alto que el de la tuya, arrodilla El Rey Mendigo para ganar 1 de Oro. (2 de Oro si ningún adversario controla un Personaje <i>Rey</i>.)",
        "traits": "Título."
    },
    {
        "code": "04035",
        "name": "Caballería de Campoestrella",
        "text": "Sin Accesorios excepto <i>Arma</i>.\n<b>Reacción:</b> después de que la Caballería de Campoestrella entre en juego, roba 1 carta. (3 cartas si hay 3 o más cartas de Trama en tu pila de cartas usadas.)",
        "traits": "Ejército. Casa Dayne."
    },
    {
        "code": "04036",
        "name": "Filo venenoso",
        "text": "Sólo Personajes [martell] que tú controles. Emboscada (3).\n El Personaje vinculado recibe un +1 a su FUE.\n<b>Reacción:</b> después de que el Filo venenoso entre en juego, pon 1 ficha de Veneno sobre un Personaje que tenga FUE impresa de 2 o menos. Al final de la fase, si ese Personaje aún tiene encima esa ficha de Veneno, quítasela y mata al Personaje.",
        "traits": "Arma."
    },
    {
        "code": "04037",
        "name": "Reyes del verano",
        "text": "No puedes incluir cartas de Trama de <i>Invierno</i> en tu mazo de Tramas.\nAumenta en 1 el valor de Reserva de la carta de Trama mostrada de cada jugador. Mientras no haya cartas de Trama de <i>Invierno</i> mostradas, aumenta en 1 el valor de Oro de tu carta de Trama de <i>Verano</i> mostrada.",
        "traits": "Verano."
    },
    {
        "code": "04038",
        "name": "Reyes del invierno",
        "text": "No puedes incluir cartas de Trama de <i>Verano</i> en tu mazo de Tramas.\nReduce en 1 el valor de Reserva de la carta de Trama mostrada de cada jugador. Mientras tengas una carta de Trama de <i>Invierno</i> mostrada, reduce en 1 el valor de Oro de la carta de Trama de cada adversario que no sea de <i>Verano</i>.",
        "traits": "Invierno."
    },
    {
        "code": "04039",
        "name": "Cosecha estival",
        "text": "<b>Cuando se muestre esta carta:</b> elige un adversario. X es 2 más que el valor de Oro impreso en la carta de Trama mostrada de ese jugador.",
        "traits": "Verano."
    },
    {
        "code": "04040",
        "name": "Festival de invierno",
        "text": "<b>Interrupción:</b> cuando termine la fase de Reto, si no hay mostrada ninguna carta de Trama de <i>Verano</i>, ganas 2 de Poder para tu facción.",
        "traits": "Invierno."
    }
]
