[
    {
        "code": "04081",
        "flavor": "\"El miedo es lo que nos mantiene con vida en este mundo de engaños y traiciones.\"",
        "name": "Roose Bolton",
        "text": "<b>Reacción:</b> después de que ganes un reto en el que Roose Bolton esté atacando, elige Personajes con una FUE total combinada no superior a X que estén controlados por el adversario derrotado. X es la FUE de Roose Bolton. Sacrifica a Roose Bolton para matar a cada uno de esos Personajes.",
        "traits": "Aliado. Casa Bolton. Lord."
    },
    {
        "code": "04082",
        "flavor": "Harrenhal había presenciado más horrores en trescientos años que Roca Casterly en tres mil.",
        "name": "Harrenhal",
        "text": "<b>Reacción:</b> después de que un Personaje entre en juego, arrodilla tu carta de Facción y sacrifica Harrenhal para matarlo.",
        "traits": "Disputa. Fortaleza."
    },
    {
        "code": "04083",
        "flavor": "\"Me dijo que todos los demás caballeros querían algo de él: castillos, honores, riquezas… En cambio, lo único que le pedía Brienne era morir por él.\" <cite>El Caballero de las Flores</cite>",
        "name": "Brienne de Tarth",
        "text": "Renombre\nMientras controles un Personaje <i>Rey</i> o a Catelyn Stark, Brienne de Tarth no se arrodilla cuando es declarada como defensora.",
        "traits": "Lady."
    },
    {
        "code": "04084",
        "flavor": "\"Sólo Renly era capaz de irritarme tanto con una fruta.\" <cite>Stannis Baratheon</cite>",
        "name": "Ofrenda de un melocotón",
        "text": "Juega esta carta sólo si controlas a Renly Baratheon o a un Personaje <i>Lady</i>.\n<b>Acción de Reto:</b> elige a un Personaje atacante. Pon en pie a ese Personaje y retíralo del reto.",
        "traits": ""
    },
    {
        "code": "04085",
        "flavor": "\"Pese a todo, nunca le he negado a un explorador un lugar junto a su hoguera…\" <cite>Thoren Smallwood</cite>",
        "name": "Craster",
        "text": "Inmune a efectos de cartas de <i>Augurio</i>.\n<b>Acción:</b> sacrifica a Craster para poner en juego desde la pila de muertos de su propietario a cada Personaje que haya muerto en esta fase.",
        "traits": "Aliado. Salvaje."
    },
    {
        "code": "04086",
        "flavor": "Vidriagón. Eso que los maestres llaman obsidiana.",
        "name": "Daga de vidriagón",
        "text": "Sólo Personajes [thenightswatch].\nMientras el Personajes vinculado esté participando en un reto, recibe un +2 a su FUE y se vuelve inmune a las capacidades de los Personajes de adversarios.",
        "traits": "Arma."
    },
    {
        "code": "04087",
        "flavor": "\"Sí, he violado leyes, pero hasta esta noche nunca me había sentido malvado.\"",
        "name": "Ser Davos Seaworth",
        "text": "Sigilo.\n<b>Reacción:</b> después de que Ser Davos Seaworth evite a un Personaje no leal utilizando el Sigilo, elige entre robar 1 carta o ganar 1 de oro.",
        "traits": "Caballero. Lord. Contrabandista."
    },
    {
        "code": "04088",
        "flavor": "El humo de los dioses que ardían oscurecía el aire de la mañana.",
        "name": "Ritual de R'hllor",
        "text": "<b>Reacción:</b> después de que ganes la Dominación, elige X Personajes de <i>R'hllor</i> que estén en pie. Cada uno de esos Personajes gana 1 de Poder.",
        "traits": "R'hllor."
    },
    {
        "code": "04089",
        "flavor": "\"…se puede llevar a un perro hasta el agua, pero hacer que beba es otra cosa.\" <cite>Meñique</cite>",
        "name": "Joffrey Baratheon",
        "text": "<b>Reacción:</b> después de que reclutes a un Personajes leal, arrodilla ese Personaje y a tu carta de Facción para matar a un Personaje de tu elección que no sea <i>Rey</i> y cuyo coste impreso sea inferior.",
        "traits": "King. Lord."
    },
    {
        "code": "04090",
        "flavor": "En el burdel de Chataya, Shae tendría todas las sedas y piedras preciosas que pudiera desear y los más gentiles clientes de noble cuna.",
        "name": "El burdel de Chataya",
        "text": "<b>Acción de Reclutamiento:</b> arrodilla un Personaje que tenga un icono [intrigue] para ganar 1 de Oro. (Límite de 2 veces por fase.)",
        "traits": "Desembarco del Rey"
    },
    {
        "code": "04091",
        "flavor": "\"Mi señor, me ordenan que os acompañe a vuestras habitaciones.\"",
        "name": "Helya",
        "text": "Cada Accesorio gana Terminal.",
        "traits": "Hijo del Hierro. Mayordomo."
    },
    {
        "code": "04092",
        "flavor": "Los tres primeros hombres habían ofrecido sus vidas al Dios Ahogado sin temor alguno…",
        "name": "Bendecido con la sal",
        "text": "Juega esta carta sólo durante un reto [power].\n<b>Acción:</b> elige un Personaje participante que posea el rasgo <i>Dios Ahogado</i> o <i>Hijo del Hierro</i>. Hasta el final del reto, ese Personaje recibe un +3 a su FUE. Si ganas el reto, roba 1 carta.",
        "traits": "Bendición."
    },
    {
        "code": "04093",
        "flavor": "…Xaro Xhoan Daxos se encargó de que tanto los poderosos como los humildes dejaran alguna ofrenda para la Madre de Dragones.",
        "name": "Xaro Xhoan Daxos",
        "text": "<b>Reacción:</b> después de que reclutes un Accesorio único, ganas 2 de Oro. (Límite de 1 vez por fase.)",
        "traits": "Mercader."
    },
    {
        "code": "04094",
        "flavor": "",
        "name": "Madre de Dragones",
        "text": "Sólo Personajes <i>De la Tormenta</i> que controles.\n<b>Acción de Reto:</b> durante un reto en el que controles un Personaje <i>Dragón</i> participante, arrodilla a la Madre de Dragones para que el Personaje vinculado participe en el reto de tu parte.",
        "traits": "Título."
    },
    {
        "code": "04095",
        "flavor": "La niña no lloró en ningún momento. Myrcella Baratheon era muy joven, pero también era una princesa.",
        "name": "Myrcella Baratheon",
        "text": "Mientras no haya en juego Personajes <i>Rey</i>, Myrcella Baratheon gana Renombre y no se arrodilla cuando es declarada como defensora en un reto [power].",
        "traits": "Lady."
    },
    {
        "code": "04096",
        "flavor": "",
        "name": "El Paso del Príncipe",
        "text": "<b>Reacción:</b> después de que pierdas un reto como jugador defensor, arrodilla El Paso del Príncipe para elegir a un Personaje atacante. Hasta el final de la fase, ese Personaje pierde un icono de reto de tu elección. Luego, si no tiene iconos de reto, puedes sacrificar El Paso del Príncipe para descartarlo del juego.",
        "traits": "Dorne."
    },
    {
        "code": "04097",
        "flavor": "Las hermanas silenciosas preparaban a los hombres para la tumba, y mirar el rostro de la muerte era un mal presagio.",
        "name": "Hermanas silenciosas",
        "text": "Las Hermanas silenciosas reciben un +1 a su FUE por cada Personaje que haya en tu pila de muertos.",
        "traits": "Aliado. Los Siete."
    },
    {
        "code": "04098",
        "flavor": "Los Colmillos Helados son muy fríos incluso en verano…",
        "name": "Los Colmillos Helados.",
        "text": "<b>Reacción:</b> después de que Los Colmillos Helados entren en juego, cede su control a un adversario.\n-1 Reserva.",
        "traits": "El Norte."
    },
    {
        "code": "04099",
        "flavor": "",
        "name": "Silenciosa como una sombra",
        "text": "<b>Acción:</b> elige un Personaje único que tenga un coste impreso de 3 o menos. Hasta el final de la fase, ese Personaje gana Sigilo.",
        "traits": ""
    },
    {
        "code": "04100",
        "flavor": "",
        "name": "Fantasmas de Harrenhal",
        "text": "<b>Cuando se muestre esta carta:</b> pon en juego el primer Personaje que haya en la pila de muertos de cada jugador.",
        "traits": "Augurio."
    }
]
