[
    {
        "code": "06021",
        "name": "Hueste de la Isla del Oso",
        "text": "Encomienda (3). Sin Accesorios.\n<b>Acción:</b> descarta 1 de Oro de la Huesta de la Isla del Oso para elegir un Personaje de la <i>Casa Mormont</i>. Hasta el final de la fase, ese Personaje no se arrodilla cuando es declarado como atacante en un reto [military].",
        "traits": "Ejército. Casa Mormont."
    },
    {
        "code": "06022",
        "name": "Matrimonio concertado",
        "text": "Terminal.\nEl Personaje vinculado no puede participar en retos contra ti.\n<b>Interrupción obligada:</b> cuando el Personaje vinculado abandone el juego, sacrifica un Personaje que controles.",
        "traits": "Estado."
    },
    {
        "code": "06023",
        "name": "Caballero del Dominio",
        "text": "<b>Reacción:</b> después de que ganes un reto en el que el Caballero del Dominio esté atacando o defendiendo solo, elige un Personaje <i>Lady</i>. Ese Personaje gana 1 de Poder.",
        "traits": "Caballero."
    },
    {
        "code": "06024",
        "flavor": "Desde su trono de huesos, el Señor de la Muerte contempló al caballero asesinado…",
        "name": "\"Lord Renly cabalgó de nuevo\"",
        "text": "<b>Acción:</b> elige un Personaje. Hasta el final de la fase, ese Personaje recibe +X a su FUE y gana Intimidación. X es la FUE impresa del Personaje que esté en la parte superior de tu pila de muertos.",
        "traits": "Canción."
    },
    {
        "code": "06025",
        "flavor": "\"No me llaméis así. Soy madre, no señora.\"",
        "name": "Elí",
        "text": "Encomienda (3).\n<b>Acción:</b> descarta 1 de Oro de Elí para elegir un Personaje <i>Mayordomo</i> que controles. Hasta el final de la fase, ese Personaje gana sigilo",
        "traits": "Salvaje."
    },
    {
        "code": "06026",
        "name": "Proteger el reino",
        "text": "<b>Acción de Reclutamiento:</b> elige un Personaje con un coste impreso de 3 o menos que esté en la pila de descartes de un adversario y ponlo en juego controlado por ti.\n<b>Reacción:</b> después de que ganes un reto como jugador defensor, paga 1 de Oro para devolver Proteger el reino a tu mano desde tu pila de descartes.",
        "traits": ""
    },
    {
        "code": "06027",
        "flavor": "\"Escogemos la luz o escogemos la oscuridad. Escogemos el bien o escogemos el mal. Escogemos a los dioses verdaderos o a los falses.\"",
        "name": "Melisandre",
        "text": "Perspicacia.\n<b>Reacción:</b> después de que ganes la Dominación, mira la mano de un adversario de tu elección. Luego elige y descarta 1 carta de esa mano. Si esa carta es un Personaje, colócola en la pila de muertos de su propietario.",
        "traits": "Lady. R'hllor."
    },
    {
        "code": "06028",
        "flavor": "\"Aléjanos de la oscuridad, oh, Señor. Inflama nuestros corazaones para que podamos recorrer tu camino de luz.\"",
        "name": "La Luz del Señor",
        "text": "Sólo Personajes [baratheon] o <i>R'hllor</i>.\n<b>Reacción:</b> después de que empiece la fase de Dominación, pon en pie al Personaje vinculado y gana 1 de Oro.",
        "traits": "Bendición. R'hllor."
    },
    {
        "code": "06029",
        "flavor": "\"¿Qué, Sandor? ¿Buscando a tu hermano?\"",
        "name": "Polliver",
        "text": "Pillaje.\n<b>Reacción:</b> después de que Polliver descarte a un Personaje mediante el Pillaje, devuelve a la Tesorería 2 de Oro del suministro de Oro del adversario derrotado.",
        "traits": "Aliado."
    },
    {
        "code": "06030",
        "flavor": "El frío se sentía sentir en la habitación, a pesar de que las ventanas estaban cerradas por la noche.",
        "name": "El salón de la Mano",
        "text": "<b>Acción:</b> arrodilla El salón de la Mano para elegir un Personaje. Hasta el final de la fase, ese Personaje gana un icono [intrigue].",
        "traits": "Desembarco del Rey."
    },
    {
        "code": "06031",
        "name": "Wex Pyke",
        "text": "Encomienda (8).\nMientras Wex Pyke esté atacando, ningún Personaje que tenga un coste impreso de X puede ser declarado como defensor. X es la cantidad de Oro que tenga Wex Pyke.\n<b>Acción de Dominación:</b> traslada 1 de Oro desde tu suministro de Oro hasta Wex Pyke. (Límite de 2 veces por fase.)",
        "traits": "Bastardo. Casa Botley."
    },
    {
        "code": "06032",
        "name": "Mercado de las Islas del Hierro",
        "text": "Limitada.\n<b>Acción de Reclutamiento:</b> arrodilla el Mercado de las Islas del Hierro para ganar 1 de Oro. (2 de Oro si un adversario tiene 8 cartas o más en su pila de descartes.)",
        "traits": "Islas del Hierro."
    },
    {
        "code": "06033",
        "name": "Los Segundos Hijos",
        "text": "Encomienda (3).\n<b>Interrupción obligada:</b> cuando termine la fase de Reto, sacrifica a Los Segundos Hijos a menos que descartes 1 de Oro de su carta.",
        "traits": "Mercenario."
    },
    {
        "code": "06034",
        "name": "Los dragones no son esclavos",
        "text": "<b>Acción de Reto:</b> elige un Personaje que no tenga Accesorios vinculados. Ese Personaje recibe un -2 a su FUE hasta el final de la fase.\n<b>Reacción:</b> después de que ganes un reto en el que controles un Personaje participante <i>Dragón</i> o a Daenerys Targaryen, paga 1 de Oro para devolver Los dragones no son esclavos a tu mano desde tu pila de descartes.",
        "traits": ""
    },
    {
        "code": "06035",
        "name": "Huérfano del Sangreverde",
        "text": "Encomienda (3).\n<b>Acción:</b> descarta 1 Oro del Huérfano del Sangreverde para devolver otro Personaje que controles a la mano de su propietario.",
        "traits": "Aliado."
    },
    {
        "code": "06036",
        "name": "Desierto abrasador",
        "text": "<b>Reacción:</b> después de que un Personaje con menos de dos iconos sea declarado como atacante o defensor, arrodilla y sacrifica el Desierto abrasador para retirar del reto a ese Personaje.",
        "traits": "Dorne."
    },
    {
        "code": "06037",
        "flavor": "Walder el Negro era hombre que conseguía todo lo que quería, la esposa de su hermano incluida.",
        "name": "Walder el Negro",
        "text": "Encomienda (3).\nDurante el tercer reto que inicies en cada fase, Walder el Negro gana Renombre y recibe un +2 a su FUE por cada unidad de Oro que tenga.",
        "traits": "Casa Frey."
    },
    {
        "code": "06038",
        "name": "Salón principal",
        "text": "Limitada.\n<b>Acción de Reclutamiento:</b> arrodilla el Salón principal para reducir en 1 el coste del siguiente Personaje único que reclutes en esta fase. (En 2 si el coste impreso de ese Personaje es de 6 o más).",
        "traits": "Poniente."
    },
    {
        "code": "06039",
        "name": "\"La mujer del dorniense\"",
        "text": "<b>Acción:</b> elige un adversario. Si ese jugador tiene más Poder que tú en total, ganas 2 de Oro. Si ese jugador tiene más cartas que tú en la mano, ganas 1 de Poder para tu facción. Si ese jugador controla más Personajes que tú, roba 1 carta.",
        "traits": "Canción."
    },
    {
        "code": "06040",
        "name": "Los anales del Castillo Negro",
        "text": "Cada jugador puede jugar Eventos que estén en la pila de descartes como si estuvieran en su mano.\n<b>Reacción obligada:</b> después de que se coloque un Evento en la pila de descarte, retíralo del juego.\n<b>Carta diseñada por Alexander Hynes, campeón mundial absoluto de 2014.</b>",
        "traits": "Legado."
    }
]
