[
    {
        "code": "09001",
        "name": "Mace Tyrell",
        "text": "<b>Reacción:</b> después de que un Personaje [tyrell] entre en juego controlado por ti, paga 1 de Oro para hacer que Mace Tyrell gane 1 de Poder. (Límite de 1 vez por fase.)\n<b>Acción:</b> arrodilla tu carta de Facción para retirar del juego hasta el principio de la siguiente fase otro Personaje [tyrell] que controles.",
        "traits": "Lord."
    },
    {
        "code": "09003",
        "flavor": "\"Una hazaña que no se cante no es menos hazaña.\"",
        "name": "Ser Garlan Tyrell",
        "text": "<b>Acción:</b> durante un reto en el que esté atacando solo un Personaje <i>Caballero</i> que controles, descarta 1 carta de tu mano para aumentar en 1 el valor de Conquista de tu carta de Trama mostrada hasta el final del reto. (Límite de 1 vez por reto.)",
        "traits": "Caballero. Lord."
    },
    {
        "code": "09004",
        "flavor": "\"All these kings would do a deal better if they would put down their swords and listen to their mothers.\"",
        "name": "The Queen of Thorns",
        "text": "Insight.\n<b>Reaction:</b> After The Queen of Thorns is knelt, discard an event from your hand to search your deck for an event, reveal it, and add it to your hand. Shuffle your deck.",
        "traits": "Lady."
    },
    {
        "code": "09006",
        "name": "Margaery Tyrell",
        "text": "Mientras Margaery Tyrell esté atacando, recibe un +1 a su FUE por cada Personaje defensor.\n<b>Reacción:</b> después de que Margaery Tyrell sea declarada como atacante, arrodilla un Personaje de tu elección que esté controlado por el jugador defensor. Ese Personaje está participando en el reto como defensor.",
        "traits": "Lady. Reina."
    },
    {
        "code": "09011",
        "name": "Emissary of the Hightower",
        "text": "Ambush (4).\n<b>Reaction:</b> After Emissary of the Hightower enters play, choose an event in your discard pile. Until the end of the phase, you may play that event as if it were in your hand. If you do, remove it from the game instead of placing it into your discard pile.",
        "traits": "House Hightower."
    },
    {
        "code": "09013",
        "flavor": "\"Redwyne has a nicely dowered daughter...\" <cite>Daven Lannister</cite>",
        "name": "Desmera Redwyne",
        "text": "<b>Reaction:</b> After a character is removed from a challenge, pay 1 gold to give that character +2 STR or -1 STR until the end of the phase.",
        "traits": "House Redwyne. Lady."
    },
    {
        "code": "09014",
        "name": "Maester Ballabar",
        "text": "<b>Action:</b> During a challenge in which you control a participating character, kneel Maester Ballabar to choose a character with the lowest STR among participating characters. Stand that character and remove it from the challenge.",
        "traits": "Maester."
    },
    {
        "code": "09016",
        "flavor": "Other riders Sansa did not know; hedge knights from the Fingers and Highgarden and the mountains of Dorne, unsung freeriders and new-made squires...",
        "name": "Jousting Knight",
        "text": "Jousting Knight does not contribute its STR to a challenge unless it is attacking or defending alone.",
        "traits": "Knight."
    },
    {
        "code": "09017",
        "flavor": "From where it stood atop the bluffs of Battle Island, its shadow cut the city like a sword.",
        "name": "The Hightower",
        "text": "<b>Reaction:</b> After a [tyrell] character enters play under your control, gain 1 gold and draw 1 card. (Limit once per phase.)",
        "traits": "House Hightower. Oldtown."
    },
    {
        "code": "09018",
        "name": "Estrechos Redwyne",
        "text": "Limitada.\n+2 Oro.",
        "traits": "Casa Redwyne."
    },
    {
        "code": "09019",
        "flavor": "The jousting went all day and into the dusk, the hooves of the great warhorses pounding down the lists until the field was a ragged wasteland of torn earth.",
        "name": "Jousting Pavilion",
        "text": "Each <i>Knight</i> character you control gets +1 STR while attacking or defending alone.",
        "traits": "The Reach."
    },
    {
        "code": "09020",
        "name": "Queen of the Seven Kingdoms",
        "text": "<i>Lady</i> character only.\nAttached character gains the <i>Queen</i> trait.\n<b>Action</b> Stand attached character and remove it from the challenge to choose a participating character. Stand that character and remove it from the challenge. (Limit once per phase.)",
        "traits": "Title."
    },
    {
        "code": "09021",
        "name": "Tourney Lance",
        "text": "<i>Knight</i> character only.\nAttached character gets +1 STR.\nWhile attached character is attacking alone, the defending player cannot declare more than 1 character as a defender.",
        "traits": "Weapon."
    },
    {
        "code": "09022",
        "name": "Melee at Bitterbridge",
        "text": "<b>Action:</b> Choose X participating characters. Each character with the highest STR among those characters gains renown until the end of the challenge. Each other chosen character does not contribute its STR to the challenge.",
        "traits": ""
    },
    {
        "code": "09024",
        "name": "Hidden Thorns",
        "text": "<b>Reaction:</b> After you win an [intrigue] challenge by 5 or more STR, the losing opponent chooses and discards 2 cards from his or her hand. Then, if you control The Queen of Thorns, return Hidden Thorns to your hand instead of placing it in your discard pile. (Max 1 per challenge.)",
        "traits": ""
    },
    {
        "code": "09038",
        "name": "Tokar",
        "text": "[targaryen] character only.\nAttached character gets +1 STR for each attachment it has.\nWhile attached character is participating in a challenge, each character without attachments cannot gain power.",
        "traits": "Item."
    },
    {
        "code": "09041",
        "flavor": "Sólo llevaba un año en la Ciudadela y ya había forjado tres eslabones de su cadena.",
        "name": "Novicio de la Ciudadela",
        "text": "<b>Reacción:</b> después de que el Novicio de la Ciudadela se arrodille, muestra la primera carta de tu mazo. Si es un Accesorio o un Personaje <i>Maestre</i>, róbalo. (Límite de 1 vez por ronda.)",
        "traits": "Maestre."
    },
    {
        "code": "09043",
        "flavor": "Dissolved in wine, it would make the muscles of a man's throat clench tighter than any fist.",
        "name": "Strangler",
        "text": "Terminal.\nWhile attached character is participating in a challenge, set its STR to 1. <em>(Other modifiers do not raise or lower its STR.)</em>",
        "traits": "Condition. Poison."
    },
    {
        "code": "09045",
        "name": "El Cónclave",
        "text": "Puedes incluir en tu mazo Personajes <i>Maestre</i> no leales de cualquier facción. Tu mazo debe contener al menos 12 Personajes <i>Maestre</i>. Antes de colocar  las cartas de inicio, pon boca abajo las 7 primeras cartas de tu mazo y colócalas debajo de esta carta de Estrategia.\n<b>Reacción:</b> después de que ganes un reto en el que controles un Personaje <i>Maestre</i> participante, elige 1 carta que esté debajo de esta carta de Estrategia e intercámbiala por la pimera carta de tu mazo.",
        "traits": "Ciudadela. Cónclave."
    },
    {
        "code": "09046",
        "name": "Wardens of the South",
        "text": "<b>Reaction:</b> After a [tyrell] character you control is declared as an attacker or defender, that character gets +2 STR until the end of the challenge.",
        "traits": "Summer."
    }
]
