[
    {
        "code": "08041",
        "flavor": "\"Lord Bolton decía siempre que un hombre desnudo tiene pocos secretos, pero que un hombre desollado no tiene ninguno.\"",
        "name": "Ramsay Nieve",
        "text": "<b>Reacción obligada:</b> después de que Ramsay Nieve entre en juego, cada jugador sacrifica un Personaje (si puede).",
        "traits": "Bastardo. Casa Bolton."
    },
    {
        "code": "08042",
        "flavor": "",
        "name": "Fuerte Terror",
        "text": "<b>Reacción:</b> después de que un Personaje que controles sea sacrificado, arrodilla Fuerte Terror para poner en pie un Personaje de tu elección que pertenezca a la <i>Casa Bolton</i> o que no sea [stark].",
        "traits": "Casa Bolton. El Norte."
    },
    {
        "code": "08043",
        "flavor": "\"Su señoría me ha informado de que ya no necesita mi espada ni mi insolencia.\"",
        "name": "Ser Hyle Hunt",
        "text": "<b>Acción:</b> durante un reto en el que esté participando Ser Hyle Hunt, paga 1 de Oro para elegir a un Personaje participante que tenga menos FUE que él. Pon en pie a ese Personaje y retíralo del reto. (Límite de 1 vez por reto.)",
        "traits": "Caballero."
    },
    {
        "code": "08044",
        "flavor": "Y con ella, por el Camino de las Rosas, desde el sur, habían llegado las riquezas de Altojardín. Los muy idiotas, por lo visto, no recordaban que había sido Mace Tyrell el que cerró el Camino de las Rosas y provocó la terrible hambruna.",
        "name": "Las riquezas de Altojardín",
        "text": "Limitada.\n<b>Acción:</b> ganas 5 de Oro (este efecto no puede anularse).",
        "traits": ""
    },
    {
        "code": "08045",
        "flavor": "",
        "name": "Explorador del Bosque Encantado",
        "text": "Sin Accesorios excepto <i>Arma</i>.\nEl Explorador del Bosque Encantado no puede ser declarado como defensor.\nMientras controles al menos 3 Personaje <i>Explorador</i>, el Explorador del Bosque Encantado no se arrodilla cuando es declarado comoa atacante.",
        "traits": "Aliado. Explorador."
    },
    {
        "code": "08046",
        "flavor": "",
        "name": "Villa Topo",
        "text": "Encomienda (4).\n<b>Acción de Reto:</b> arrodilla Villa Topo para elegir un Personaje que no tenga Oro. Traslada 1 de Oro desde Villa Topo hasta ese Personaje. Luego ese Personaje no puede ser declarado como atacante hasta el final de la fase.",
        "traits": "El Norte."
    },
    {
        "code": "08047",
        "flavor": "",
        "name": "Pirata lyseno",
        "text": "Mientras controles un Lugar <i>Barco de guerra</i>, el Pirata lyseno gana Sigilo.\n<b>Reacción:</b>después de que ganes un reto en el que esté atacando el Pirata lyseno, traslada 1 de Oro del suministro de Oro del adversario derrotado o de una carta controlada por ese jugador hasta tu propio suministro de Oro.",
        "traits": "Asaltante. Contrabandista."
    },
    {
        "code": "08048",
        "flavor": "\"La Jenna Harapos y la Señor Risueño se dedican a la piratería en el río, tengo entendido, pero no puedo asegurar que sea cierto.\" <cite>Salladhor Saan</cite>",
        "name": "Señor Risueño",
        "text": "<b>Reacción:</b> después de que inicies un reto, arrodilla al Señor Risueño para elegir un Personaje [baratheon] atacante. Hasta el final del reto, ese Personaje gana Intimidación.",
        "traits": "Barco de guerra."
    },
    {
        "code": "08049",
        "flavor": "Y a Raff el Dulce, que había atravesado la garganta de Lommy con su lanza, lo odiaba todavía más.",
        "name": "Raff el Dulce",
        "text": "Pillaje.\n<b>Reacción:</b> después de que Raff el Dulce descarte un Personaje mediante el Pillaje, elige a un Personaje con un coste impreso de 2 o menos y devuélvelo a la mano de su propietario.",
        "traits": "Aliado."
    },
    {
        "code": "08050",
        "flavor": "Quería creer que iba mejorando, pero la mejoría era lenta y tenía un precio elevado. Bajo la armadura de acero y las prendas de cuero y lana, Jaime Lannister era un tapiz de cortes, costras y magulladuras.",
        "name": "Practicar en secreto",
        "text": "<b>Acción:</b> arrodilla un Personaje <i>Caballero</i> para poner en pie otro Personaje <i>Caballero</i> de tu elección.",
        "traits": ""
    },
    {
        "code": "08051",
        "flavor": "",
        "name": "Asha Greyjoy",
        "text": "Pillaje. Sigilo.\n<b>Reacción:</b> después de que Asha Greyjoy descarte una carta mediante el Pillaje, busca una carta entre las X primeras cartas de tu mazo y añádela a tu mano. Baraja tu mazo. X es el número de cartas que haya en la pila de descartes del adversario derrotado.",
        "traits": "Capitán. Hijo del Hierro. Lady."
    },
    {
        "code": "08052",
        "flavor": "\"Os convoco en nombre del Dios Ahogado.\" <cite>Aeron Pelomojado</cite>",
        "name": "Asamble de sucesión",
        "text": "<b>Reacción:</b> después de que ganes la Dominación, elige un Personaje [greyjoy] único que controles. Ese Personaje gana 1 de Poder por cada Personaje [greyjoy] único que controles. (Máximo 1 por ronda.)",
        "traits": ""
    },
    {
        "code": "08053",
        "flavor": "\"Lo sabe todo el mundo.\"",
        "name": "Jhiqui",
        "text": "<b>Reacción:</b> después de que ganes un reto, descarta 1 carta de tu mano para hacer que un Personaje <i>Lord</i> o <i>Lady</i> participante gane 1 de Poder.",
        "traits": "Acompañante. Dothraki."
    },
    {
        "code": "08054",
        "flavor": "",
        "name": "El Skahazadhan",
        "text": "<b>Reacción:</b> después de que muestres una carta de Trama, arrodilla El Skahazadhan y descarta 1 carta de tu mano para ganar 2 de Oro (3 de Oro si esa carta de Trama posee el rasgo <i>Verano</i>.)",
        "traits": "Essos."
    },
    {
        "code": "08055",
        "flavor": "\"Me amamantaron con veneno, Dalt. La víbora que me muerda lo lamentará.\"",
        "name": "Estrellaoscura",
        "text": "Sigilo.\n<b>Reacción:</b> después de que Estrellaoscura evite a un Personaje utilizando el Sigilo, ese Personaje pierde un icono de reto de tu elección hasta el final de la fase.",
        "traits": "Casa Dayne. Caballero."
    },
    {
        "code": "08056",
        "flavor": "Los corceles de arena de Dorne era rápidos e incansables, y podían galopar muchas leguas después de que otros caballos se rindieran, pero ni ellos podían vivir sin líquido.",
        "name": "Corcel de arena",
        "text": "Límite de 1 copia por Personaje.\n<b>Reacción:</b> después de que una carta de Trama de <i>Verano</i> entre en tu pila de cartas usadas, el Personaje vinculado gana 1 de Poder.",
        "traits": "Caballo de guerra."
    },
    {
        "code": "08057",
        "flavor": "\"Si es por eso, yo soy Tom de Sietecauces, pero me llama Tom Sietecuerdas, o Tom Siete, para abreviar.\"",
        "name": "Tom de Sietecauces",
        "text": "<b>Reacción:</b> después de que juegues un Evento de <i>Canción</i>, pon en pie un Personaje de tu elección que controles y que no sea leal. (Límite de 1 vez por fase.)",
        "traits": "Hermandad. Juglar. R'hllor."
    },
    {
        "code": "08058",
        "flavor": "\"¿Qué saben unos campensinos de mierda sobre el honor de los señores?\"",
        "name": "Lim Capa de Limón",
        "text": "Mientras no controles Personajes leales, Lim Capa de Limón recibe un +2 a su FUE y gana un icono [power].",
        "traits": "Hermandad. R'hllor."
    },
    {
        "code": "08059",
        "flavor": "",
        "name": "Olvidado por la historia",
        "text": "<b>Acción de Dominación:</b> arrodilla tu carta de Facción para elegir un Personaje que tenga un coste impreso de X o menos, devolverlo al mazo de su propietario y baraja éste. X es la cantidad de Poder que haya sobre la carta de Facción del jugador que controla a ese Personaje.",
        "traits": ""
    },
    {
        "code": "08060",
        "designer": "Carta diseñada por Steven Simoni, campeón norteamericano de 2013.",
        "flavor": "",
        "name": "El frío que marchita",
        "text": "Omite la fase de Puesta en pie de esta ronda.",
        "traits": "Invierno."
    }
]
