[
    {
        "code": "05001",
        "flavor": "",
        "name": "Cersei Lannister",
        "text": "Cersei Lannister no se arrodilla cuando es declarada como atacante en un reto [intrigue].\n<b>Reacción:</b> después de que se descarte 1 o más cartas de la mano de un adversario, si no apoyas a ese jugador, Cersei Lannister gana 1 de Poder. (Límite de 3 veces por ronda.)",
        "traits": "Lady. Reina."
    },
    {
        "code": "05002",
        "flavor": "\"Mi mejor arma está en el cerebro.\"",
        "name": "Tyrion Lannister",
        "text": "<b>Reacción:</b> después de que ganes un reto, devuelve a tu mano un Personaje <i>Miembro de clan</i> atacante para elegir una de estas opciones: robar 2 cartas, ganar 3 de Oro o aumentar en 1 el valor de Conquista de tu carta de Trama mostrada hasta el final del reto. (Límite de 2 veces por fase.)",
        "traits": "Lord."
    },
    {
        "code": "05003",
        "flavor": "",
        "designer": "Carta diseñada por Bing Ouyang, campeón de China en 2012.",
        "name": "Ser Kevan Lannister",
        "text": "<b>Reacción:</b> después de que reclutes a Ser Kevan Lannister, elige un Lugar o Accesorio [lannister] o neutral que esté en tu pila de descartes y ponlo en juego.",
        "traits": "Caballero. Lord. Consejo Privado."
    },
    {
        "code": "05004",
        "flavor": "\"Los Hombres Quemados no temen a nada. Timett, hijo de Timett, cabalgará con los leones.\"",
        "name": "Timett, hijo de Timett",
        "text": "<b>Reacción:</b> después de que ganes un reto en el que Timett, hijo de Timett esté atacando, mata a un Personaje de tu elección cuyo coste impreso sea X o menos. X es el número de Personajes <i>Miembro de clan</i> que controles.",
        "traits": "Miembro de clan."
    },
    {
        "code": "05005",
        "flavor": "",
        "name": "Ser Jaime Lannister",
        "text": "Cada Personaje <i>Caballero</i> que controles gana Renombre mientras esté atacando solo.\n<b>Acción de Reto:</b> elige un Personaje <i>Guardia Real</i>. Hasta el final de la fase, ese Personaje gana un icono [intrigue]. (Límite de 1 vez por fase.)",
        "traits": "Guardia Real. Caballero."
    },
    {
        "code": "05006",
        "flavor": "\"…cuando tus enemigos te desafíen, debes responderles con acero y fuego.\"",
        "name": "Tywin Lannister",
        "text": "Pillaje.\n<b>Interrupción:</b> cuando se descarte exactamente 1 carta del mazo de un jugador, en vez de eso, mira las 2 primeras cartas del mazo de ese jugador y descarta 1.",
        "traits": "Lord. Consejo Privado."
    },
    {
        "code": "05007",
        "flavor": "",
        "name": "Chella, Hija de Cheyk",
        "text": "Chella, Hija de Cheyk recibe un +1 a su FUE por cada ficha de Oreja que tenga. Mientras tenga 3 o más fichas de Oreja, gana Intimidación y Renombre.\n<b>Reacción:</b> después de que un Personaje muera durante un reto en el que Chella, hija de Cheyk esté atacando, pon 1 ficha de Oreja sobre ella.",
        "traits": "Miembro de clan."
    },
    {
        "code": "05008",
        "flavor": "",
        "name": "Saqueadores de ser Gregor",
        "text": "Pillaje.\n<b>Reacción:</b> después de que los Saqueadores de ser Gregor descarten un Evento utilizando Pillaje, ponlos en pie.",
        "traits": "Casa Clegane. Asaltante."
    },
    {
        "code": "05009",
        "flavor": "",
        "name": "Shagga, hijo de Dolf",
        "text": "Mientras Shagga, hijo de Dolf esté en tu mano, gana Emboscada (0) si controlas un Personaje <i>Miembro de clan</i> o a Tyrion Lannister.\n<b>Reacción obligada:</b> después de que Shagga, hijo de Dolf entre en juego utilizando la Emboscada, mata a un Personaje [lannister] de tu elección que controles.",
        "traits": "Miembro de clan."
    },
    {
        "code": "05010",
        "flavor": "\"A la luz del día los sueños se transforman en polvo.\"",
        "name": "Taena Merryweather",
        "text": "<b>Reacción:</b> después de que juegues un Evento, elige y descarta 1 carta de tu mano para robar 1 carta.",
        "traits": "Acompañante. Lady."
    },
    {
        "code": "05011",
        "flavor": "",
        "name": "Hermanos de la Luna",
        "text": "<b>Acción:</b> durante un reto en el que controles un Personaje <i>Miembro de clan</i> atacante, arrodilla tu carta de Facción para poner en juego desde tu mano a los Hermanos de la Luna (en pie) participando como atacantes.",
        "traits": "Miembro de clan."
    },
    {
        "code": "05012",
        "flavor": "",
        "name": "Espía de la Fortaleza Roja",
        "text": "Emboscada (4).\n<b>Reacción:</b> después de que la Espía de la Fortaleza Roja entre en juego utilizando la Emboscada, elige un Personaje con un coste impreso de 3 o menos. Si tienes más cartas en la mano que el jugador que controla a ese Personaje, devuélvelo a la mano de su propietario.",
        "traits": "Aliado. Espía."
    },
    {
        "code": "05013",
        "flavor": "\"Mi señor verá pronto que tengo una lengua muy educada. Desde que era niña aprendí cuándo usarla y cuándo no.\"",
        "name": "Alayaya",
        "text": "<b>Reacción:</b> después de que ganes un reto en el que Alayaya esté participando, traslada 1 de Oro del suministro de Oro del adversario derrotado al tuyo.",
        "traits": "Acompañante."
    },
    {
        "code": "05014",
        "flavor": "Tenía dieciséis años y padecía un grave caso de autosuficiencia juvenil, sin una pieza de humor ni duda que lo aliviara, y agravado por la arrogancia propia de los que nacen rubios, fuertes y atractivos.",
        "name": "Ser Lancel Lannister",
        "text": "Mientras controles exactamente 1 Personaje [lannister] <i>Lord</i> o </i>Lady</i> que no sea éste, Ser Lancel Lannister recibe un +X a su FUE. X es la FUE de ese Personaje.",
        "traits": "Caballero. Lord."
    },
    {
        "code": "05015",
        "flavor": "\"Cuando sea rey del todo prohibiré las remolachas.\"",
        "name": "Tommen Baratheon",
        "text": "Los jugadores que no tengan cartas en la mano no pueden ganar Poder otorgado por bonificaciones de retos (por rivalidad o victoria sin oposición).",
        "traits": "Rey. Lord."
    },
    {
        "code": "05016",
        "flavor": "",
        "name": "Guardia de Lannisport",
        "text": "<b>Reacción:</b> después de que reclutes al Guardia de Lannisport, cada jugador roba 1 carta.",
        "traits": "Aliado. Guardia."
    },
    {
        "code": "05017",
        "flavor": "",
        "name": "Colmillo Dorado",
        "text": "Limitada.\n<b>Acción:</b> arrodilla el Colmillo Dorado para ganar 1 de Oro. (3 de Oro si un adversario no tiene cartas en su mano.)",
        "traits": "Fortaleza. Tierras de Occidente."
    },
    {
        "code": "05018",
        "flavor": "Los gatosombras merodeaban por los desfiladeros; no eran extraños los desprendimientos de rocas, y los clanes montañeses se dedicaban a robar y asesinar a los viajeros…",
        "name": "Montañas de la Luna",
        "text": "<b>Reacción:</b> después de que entre en juego un Personaje <i>Miembro de clan</i>, ese Personaje gana un icono de reto de tu elección hasta el final de la fase.",
        "traits": "Poniente."
    },
    {
        "code": "05019",
        "flavor": "",
        "name": "Tesorería de Lannisport",
        "text": "<b>Reacción:</b> después de que empiece la fase de Impuestos, pon 1 de Oro de tu suministro de Oro sobre la Tesorería de Lannisport.\n<b>Acción de Reclutamiento:</b> arrodilla la Tesorería de Lannisport para trasladar cualquier cantidad de Oro desde la Tesorería de Lannisport hasta tu suministro de Oro.",
        "traits": "Tierras de Occidente."
    },
    {
        "code": "05020",
        "flavor": "",
        "name": "Escudo de Lannisport",
        "text": "Sólo Personaje [lannister] <i>Lord</i> o </i>Lady</i>.\nMientras no controles ningún Personaje <i>Lord</i> o <i>Lady</i> con un coste impreso de 4 o más aparte del Personaje vinculado, éste recibe un +2 a su FUE y gana Renombre.",
        "traits": "Título."
    },
    {
        "code": "05021",
        "flavor": "… era de huesodragón y acero valyrio; tan afilado como la diferencia entre el bien y el mal, entre la verdad y la mentira, entre la vida y la muerte.",
        "name": "Puñal de acero valyrio",
        "text": "Durante retos [intrigue], el Personaje vinculado recibe un +2 a su FUE y gana Sigilo.",
        "traits": "Acero valyrio. Arma."
    },
    {
        "code": "05022",
        "flavor": "",
        "name": "Un Lannister siempre paga sus deudas",
        "text": "<b>Acción de Reto:</b> elige un adversario que haya ganado un reto contra ti en esta fase. Puedes iniciar un reto [military] y otro [intrigue] adicionales contra ese jugador en esta fase. (Máximo 1 por fase.)",
        "traits": ""
    },
    {
        "code": "05023",
        "flavor": "",
        "name": "Conspiración insidiosa",
        "text": "<b>Reacción:</b> después de que se aplique el efecto de Conquista de un reto [intrigue] que hayas ganado por 5 o más de FUE, roba 2 cartas. (4 cartas si el adversario derrotado no tiene cartas en su mano.)",
        "traits": ""
    },
    {
        "code": "05024",
        "flavor": "",
        "name": "Rescate audaz",
        "text": "Juega esta carta sólo si controlas un Personaje <i>Caballero</i>.\n<b>Acción de Reto:</b> devuelve un Personaje que controles a la mano de su propietario. Luego haz que un Personaje <i>Caballero</i> que controles gane 1 de Poder.",
        "traits": ""
    },
    {
        "code": "05025",
        "flavor": "\"No pienso rezar al Señor de la Luz. Soy devoto del Guerrero, igual que mi padre.\"",
        "name": "Edric Tormenta",
        "text": "<b>Reacción:</b> después de que empiece la fase de Dominación, elige un Personaje. En esta fase, ese Personaje no aporta su FUE al total de Dominación del jugador que lo controla.",
        "traits": "Bastardo."
    },
    {
        "code": "05026",
        "flavor": "",
        "name": "Derecho disputado",
        "text": "Sólo Personajes <i>Bastardo</i>, <i>Lord</i>, o <i>Lady</i>.\nMientras tengas más Poder sobre tu carta de Facción que cada adversario, el Personaje vinculado recibe un +2 a su FUE y gana Renombre.",
        "traits": "Estado."
    },
    {
        "code": "05027",
        "flavor": "\"¡Venid a matarme si podéis!\"",
        "name": "Victarion Greyjoy",
        "text": "Intimidación. Renombre.\n<b>Interrupción:</b> cuando Victario Greyjoy vaya a morir, descarta 2 de Poder de su carta para salvarlo.",
        "traits": "Capitán. Hijo del Hierro. Lord."
    },
    {
        "code": "05028",
        "flavor": "",
        "name": "Viejo Wyk",
        "text": "<b>Reacción:</b> después de que inicies un reto [power], arrodilla Viejo Wyk para poner en juego arrodillado al primer Personaje del <i>Dios Ahogado</i> que haya en tu pila de muertos, participando como atacante. Si ganas el reto por 5 o más de FUE, devuelve ese Personaje a tu mano. En caso contrario, colócalo en la parte inferior de tu mazo.",
        "traits": "Islas del Hierro."
    },
    {
        "code": "05029",
        "flavor": "",
        "name": "Trystane Martell",
        "text": "<b>Reacción:</b> después de que pierdas un reto en el que Trystane Martell esté participando, elige un Personaje que tenga menos FUE que él. Hasta el final de la fase, ese Personaje no puede ser declarado como defensor.",
        "traits": "Lord."
    },
    {
        "code": "05030",
        "flavor": "\"¡Elia, dilo, Elia de Dorne!\" <cite>La Víbora Roja</cite>",
        "name": "Mataste a sus hijos",
        "text": "<b>Acción de Reto:</b> elige un Personaje [martell] que controles. Hasta el final de la fase, la FUE de ese Personaje se duplica. Al final de la fase, si ese Personaje aún sigue en juego, mátalo.",
        "traits": ""
    },
    {
        "code": "05031",
        "flavor": "El esbelto mayordomo rubio al que llamaban Donnel el Suave acababa de hacer diana a cincuenta pasos de distancia.",
        "name": "Donnel Hill el Suave",
        "text": "Sin Accesorios excepto <i>Arma</i>.\nMientras Donnel Hill el Suave esté defendiendo, cada Personaje atacante pierde todas sus palabras clave.",
        "traits": "Bastardo. Mayordomo."
    },
    {
        "code": "05032",
        "flavor": "En el Puente de los Cráneos se había enfrentado al Llorón y a trescientos salvajes, y había vencido en un combate sangriento.",
        "name": "Puente de los Cráneos",
        "text": "<b>Interrupción:</b> cuando termine la fase de Reto, elige un adversario que no haya iniciado un reto [military] contra ti en esta fase. Ese jugador descarta 1 carta al azar de su mano.",
        "traits": "El Norte."
    },
    {
        "code": "05033",
        "flavor": "\"Os juro que seré una buena esposa para Robb. Y una reina tan sabia como pueda.\"",
        "name": "Jeyne Westerling",
        "text": "<b>Acción:</b> arrodilla a Jeyne Westerling para poner en pie a un Personaje [stark] </i>Rey</i> o <i>Lord</i> de tu elección.",
        "traits": "Lady. Reina."
    },
    {
        "code": "05034",
        "flavor": "\"…Los Umber parecen simplones, pero les falta astucia.\" <cite>Roose Bolton</cite>",
        "name": "Exploradores de Último Hogar",
        "text": "<b>Reacción obligada:</b> después de que entre en juego un Personaje durante la fase de Reto, arrodilla a ese Personaje.",
        "traits": "Casa Umber."
    },
    {
        "code": "05035",
        "flavor": "\"Soy un caballero. Y moriré como un caballero.\"",
        "name": "Ser Barristan Selmy",
        "text": "<b>Reacción:</b> después de que ganes un reto en el que Ser Barristan Selmy esté participando, si tienes menos cartas en la mano que el adversario derrotado, ponlo en pie.",
        "traits": "Caballero."
    },
    {
        "code": "05036",
        "flavor": "",
        "name": "El favor de Daenerys",
        "text": "Sólo Personajes [targaryen].\nMientras el Personaje vinculado esté participando en un reto, todos los demás Personajes participantes reciben un -1 a su FUE.",
        "traits": "Estado."
    },
    {
        "code": "05037",
        "flavor": "Sansa sólo reconoció a lady Alerie, la alta y distinguida esposa de lord Tyrell, que llevaba la larga trenza plateada recogida con aros enjoyados.",
        "name": "Alerie Tyrell",
        "text": "<b>Reacción:</b> después de que Alerie Tyrell entre en juego, busca entre las 10 primeras cartas de tu mazo un Personaje [tyrell] con un coste impreso de 3 o menos, muéstralo y añádelo a tu mano. Baraja tu mazo.",
        "traits": "Casa Hightower. Lady."
    },
    {
        "code": "05038",
        "flavor": "",
        "name": "\"Una rosa de oro\"",
        "text": "<b>Acción de Reto:</b> mira las 3 primeras cartas de tu mazo. Añade 1 a tu mano y coloca las demás en la parte inferior del mazo en el orden que prefieras.",
        "traits": "Canción."
    },
    {
        "code": "05039",
        "flavor": "",
        "name": "Septón Supremo",
        "text": "<b>Interrupción:</b> cuando un adversario elija un Personaje que controles como único objetivo de una capacidad activada, en vez de eso elige un Personaje de <i>Los Siete</i> válido que controles para que sea objetivo de esa capacidad activada. (Límite de 1 vez por fase.)",
        "traits": "Los Siete."
    },
    {
        "code": "05040",
        "flavor": "Es el Guerrero que empuña la maza el que nos protege de las amenazas. Con lanza y con arco, escudo y espada, cuida que a los niños no les pase nada.",
        "name": "Jinete libre devoto",
        "text": "Durante la fase de Reto, ningún jugador puede ganar Oro.",
        "traits": "Aliado. Mercenario. Los Siete."
    },
    {
        "code": "05041",
        "flavor": "",
        "name": "Salvaje bandido",
        "text": "Mientras el Salvaje bandido esté atacando a un adversario que tenga más Oro que tú en su suministro de Oro, recibe un +2 a su FUE.",
        "traits": "Salvaje."
    },
    {
        "code": "05042",
        "flavor": "",
        "name": "Camino del Océano",
        "text": "Limitada.\n<b>Acción de Reclutamiento:</b> arrodilla el Camino del Océano para reducir en 1 el coste de la siguiente carta neutral o de facción ajena que reclutes en esta fase.",
        "traits": "Poniente."
    },
    {
        "code": "05043",
        "flavor": "",
        "name": "Nombramiento",
        "text": "Sólo Personajes únicos.\nEl Personaje vinculado gana un icono [intrigue] y el rasgo <i>Consejo Privado</i>.",
        "traits": "Título."
    },
    {
        "code": "05044",
        "flavor": "\"Así lo ha decretado el Rey. El Consejo Privado accede.\" <cite>Gran maestre Pycelle</cite>",
        "name": "El Consejo accede",
        "text": "<b>Reacción:</b> después de que un jugador gane un reto [intrigue] por 5 o más de FUE, pon en pie a cada Personaje del <i>Consejo Privado</i>.",
        "traits": "Consejo Privado."
    },
    {
        "code": "05045",
        "flavor": "",
        "designer": "Carta diseñada por Álvaro Rodríguez, campeón mundial de Justa en 2013.",
        "name": "\"Las lluvias de Castamere\"",
        "text": "Tu mazo de Tramas debe contener 12 cartas, incluidas exactamente 5 cartas de <i>Conspiración</i> distintas. Durante la fase de Trama, las cartas de <i>Conspiración</i> no se consideran parte de tu mazo de Tramas.\n<b>Reacción:</b> después de que ganes un reto [intrigue] por 5 o más de FUE, arrodilla tu carta de Facción para mostrar una Trama de tipo <i>Conspiración</i>. Si esa carta abandona el juego, retírala del juego.",
        "traits": "Canción."
    },
    {
        "code": "05046",
        "flavor": "",
        "name": "Leones de la Roca",
        "text": "<b>Reacción:</b> después de que empiece la fase de Reto, ganas 3 de oro.",
        "traits": "Reino."
    },
    {
        "code": "05047",
        "flavor": "",
        "name": "Demora inesperada",
        "text": "<b>Reacción obligada:</b> después de que empiece la fase de Reto, cada jugador elige un Personaje que no tenga Poder ni Accesorios vinculados. Todos esos Personajes regresan a las manos de sus respectivos propietarios.",
        "traits": "Casa Frey."
    },
    {
        "code": "05048",
        "flavor": "",
        "name": "Convocados ante la corte",
        "text": "<b>Reacción obligada:</b> cuando termine la fase de Robo, cada jugador elige una carta que tenga en su mano (si puede). Luego se muestran las cartas elegidas. Cada jugador que haya mostrado un Personaje con el coste impreso más bajo puede ponerlo en juego.",
        "traits": "Edicto. Reino."
    },
    {
        "code": "05049",
        "flavor": "",
        "name": "La intromisión de Meñique",
        "text": "Reduce en 2 el coste de cada Evento que juegues.",
        "traits": "Reino. Conspiración."
    },
    {
        "code": "05050",
        "flavor": "",
        "name": "Rumores y mentiras",
        "text": "Los Personajes que controles no se arrodillan cuando son declarados como atacantes en el primer reto [intrigue] que inicies durante la fase de Reto.",
        "traits": "Conspiración."
    },
    {
        "code": "05051",
        "flavor": "",
        "name": "Temporada próspera",
        "text": "Aumenta en 1 el número de cartas que roba cada jugador en la fase de Robo.",
        "traits": "Verano."
    },
    {
        "code": "05052",
        "flavor": "",
        "name": "Helada prematura",
        "text": "Reduce en 1 el número de cartas que roba cada jugador en la fase de Robo.",
        "traits": "Invierno."
    }
]
