[
    {
        "code": "06081",
        "flavor": "Bran cerró los ojos y se entregó al sueño de lobo, a los olores y sonidos de la medianoche.",
        "name": "Bran Stark",
        "text": "<b>Acción:</b> arrodilla a Bran Stark para poner en pie un Personaje <i>Lobo huargo</i> de tu elección. Hasta el final de la fase, ese Personaje gana un icono de reto de tu elección.",
        "traits": "Lord."
    },
    {
        "code": "06082",
        "flavor": "La Puerta Negra, había dicho Sam, pero en realidad no era negra.",
        "name": "A través de la Puerta Negra",
        "text": "<b>Acción de Reclutamiento:</b> arrodilla tu carta de Facción para reducir en 1 el coste de cada Personaje [stark] que reclutes en esta fase.",
        "traits": ""
    },
    {
        "code": "06083",
        "flavor": "",
        "name": "Ser Garlan Tyrell",
        "text": "Encomienda (3). Renombre.\nSer Garlan Tyrell recibe un +1 a su FUE por cada unidad de Oro que tenga.\n<b>Acción:</b> descarta 1 de Oro de Ser Garlan Tyrell para elegir un Personaje [tyrell]. Hasta el final de la fase, ese Personaje recibe un +2 a su FUE.",
        "traits": "Caballero. Lord."
    },
    {
        "code": "06084",
        "flavor": "",
        "name": "El ardid de Olenna",
        "text": "<b>Acción de Reto:</b> puedes iniciar un reto [power] adicional en esta fase. (Máximo 1 por fase.)\n<b>Reacción:</b> después de que ganes un reto [intrigue] por 5 o más de FUE, paga 1 de Oro para devolver El ardid de Olenna a tu mano desde tu pila de descartes.",
        "traits": ""
    },
    {
        "code": "06085",
        "flavor": "Aunque los salvajes hubiera sido ciento veinte, habría bastado con cuatro defensores para repelerlos con unas cuantas flechas bien dirigidas y tal vez un cubo de piedras.",
        "name": "Defensor del Murp",
        "text": "Sin Accesorios excepto <i>Arma</i>.\nMientras el Defensor del Muro esté defendiendo, recibe un +2 a su FUE.",
        "traits": "Explorador."
    },
    {
        "code": "06086",
        "flavor": "",
        "name": "Motín en el Torreón de Craster",
        "text": "<b>Acción de Dominación:</b> elige un Personaje que tenga el coste impreso más alto de entre todos los Personajes que controlas. Sacrifica ese Personaje para elegir un Personaje controlado por un adversario y descartarlo del juego.",
        "traits": ""
    },
    {
        "code": "06087",
        "flavor": "",
        "name": "Caballería de Stannis",
        "text": "Encomienda (8). Sin Accesorios.\nNingún Personaje controlado por un adversario que tenga un coste impreso de X puede ponerse en pie durante la fase de Puesta en pie. X es la cantidad de Oro que tanga la Caballería de Stannis.\n<b>Acción de Puesta en pie:</b> traslada 1 de Oro desde tu suministro de Oro hasta la Caballería de Stannis. (Límite de 2 veces por fase.)",
        "traits": "Ejército."
    },
    {
        "code": "06088",
        "flavor": "",
        "name": "Campamento norteño",
        "text": "Limitada.\nEl Campamento norteño no puede ponerse en pie durante la fase de Puesta en pie a menos que hayas ganado la Dominación en esta ronda.\n<b>Acción de Reclutamiento:</b> arrodilla el Campamento norteño para ganar 2 de Oro.",
        "traits": "El Norte."
    },
    {
        "code": "06089",
        "flavor": "",
        "name": "Mercader de Kayce",
        "text": "Encomienda (3).\n<b>Reacción:</b> después de que recibas ingresos, descarta 1 de Oro de la Mercader de Kayce para ganar 2 de Oro.",
        "traits": "Mercader."
    },
    {
        "code": "06090",
        "flavor": "\"Recuerdo perfectamente qué le dije. Pero el Castillo Negro no es Harrenhal, y la Guardia de la Noche no es el Consejo del Rey. Hay una herramienta para cada tarea, y una tarea para cada herramienta.\" <cite>Tyrion Lannister</cite>",
        "name": "Una tarea para cada herramienta",
        "text": "<b>Acción de Reto:</b> pon en juego desde tu mano un Personaje [lannister] que tenga una FUE impresa de 2 o menos.",
        "traits": ""
    },
    {
        "code": "06091",
        "flavor": "\"El fuerte siempre ha cogido lo que ha querido del débil.\"",
        "name": "Nute el Barbero",
        "text": "Pillaje.\n<b>Reacción:</b> después de que un Personaje que controles descarte una carta mediante Pillaje, devuelve una carta de la pila de descartes del adversario derrotado a la mano de su propietario. Luego roba 1 carta. (Límite de 3 veces por fase.)",
        "traits": "Hijo del Hierro."
    },
    {
        "code": "06092",
        "flavor": "",
        "name": "Victoria de hierro",
        "text": "Mientras controles a Victarion Greyjoy, éste recibe un +1 a su FUE por cada unidad de Poder que tenga.\n<b>Reacción:</b> después de que un Personaje [greyjoy] se salve, ese Personaje gana 1 de Poder. (Límite de 2 veces por fase.)",
        "traits": "Barco de guerra."
    },
    {
        "code": "06093",
        "flavor": "\"Es un gran honor darle placer a mi khaleesi.\"",
        "name": "Irri",
        "text": "Encomienda (2).\n<b>Acción:</b> descarta 1 de Oro de Irri para poner en pie un Personaje <i>Lord</i> o <i>Lady</i> de tu elección. (Límite de 1 vez por fase.)",
        "traits": "Acompañante. Dothraki."
    },
    {
        "code": "06094",
        "flavor": "",
        "name": "Derrocar a los amos",
        "text": "<b>Acción:</b> durante un reto en el que seas el jugador atacante, elige un Personaje defensor que tenga FUE X o menos y retíralo del reto. X es el número de Personajes que haya en la pila de muertos del jugador defensor.",
        "traits": ""
    },
    {
        "code": "06095",
        "flavor": "",
        "name": "La Víbora Roja",
        "text": "Renombre.\nMientras La Víbora Roja esté atacando, ningún Personaje defensor que tenga menos de 2 iconos de reto aportará su FUE al reto.",
        "traits": "Lord."
    },
    {
        "code": "06096",
        "flavor": "",
        "name": "Venganza dorniense",
        "text": "<b>Reacción:</b> después de que inicies un reto, elige un Personaje controlado por el jugador defensor. Ese Personaje debe declararse como defensor en este reto (si puede). Si ganas este reto por 5 o más de FUE, el adversario derrotado debe matar a un Personaje defensor de su elección.",
        "traits": ""
    },
    {
        "code": "06097",
        "flavor": "",
        "name": "Hermano mendicante",
        "text": "Encomienda (3).\n<b>Interrupción:</b> cuando vayan a iniciarse los efectos de la capacidad activada de un Personaje, descarta 1 de Oro del Hermano mendicante para anular esos efectos.",
        "traits": "Los Siete."
    },
    {
        "code": "06098",
        "flavor": "",
        "designer": "Carta diseñada por Greg Atkinson, campeón mundial de 2004.",
        "name": "Lecho de Pulgas",
        "text": "<b>Acción de Reto:</b> paga 1 de Oro y arrodilla el Lecho de Pulgas para poner en juego desde tu pila de descartes un Personaje con un coste impreso de 3 o menos. Al final de la fase, si esa carta aún está en juego, colócala en la parte inferior de tu mazo.",
        "traits": "Desembarco del Rey."
    },
    {
        "code": "06099",
        "flavor": "",
        "designer": "Carta diseñada por Ryan Jones, campeón mundial de Contienda en 2013.",
        "name": "El Banco de Hierro obtiene lo que le pertenece",
        "text": "<b>Acción:</b> si no es la fase de Impuestos, arrodilla tu carta de Facción y devuelve un Personaje a tu mano para ganar tanto Oro como el coste impreso de ese Personaje. Hasta el final de la ronda, no puedes recultar ni poner en juego ninguna carta que se llame igual que ese Personaje.",
        "traits": ""
    },
    {
        "code": "06100",
        "flavor": "",
        "name": "Engranajes dentro de engranajes",
        "text": "<b>Cuando se muestre esta carta:</b> busca entra las 10 primeras cartas de tu mazo cualquier número de Eventos y muéstralos. Añade 1 a tu mano y coloca los demás en tu pila de descartes. Baraja tu mazo.",
        "traits": "Conspiración."
    }
]
