[
    {
        "code": "10001",
        "name": "Doran Martell",
        "text": "<b>Action:</b> Kneel your faction card to choose a participating character with fewer than 2 challenge icons and remove it from the challenge.\n<b>Reaction:</b> After you lose a challenge, choose a character. Until the end of the phase, that character gains or loses a challenge icon of your choice.",
        "traits": "Lord."
    },
    {
        "code": "10008",
        "flavor": "Her soft, pale hands were as deadly as Obara's callused ones, if not more so.",
        "name": "Tyene Sand",
        "text": "Stealth.\n<b>Reaction:</b> After you lose a challenge as the defending player, kneel a <i>Sand Snake</i> character to put Tyene Sand into play from your hand.",
        "traits": "Bastard. Sand Snake."
    },
    {
        "code": "10012",
        "flavor": "\"Give your bride a kiss for me.\"",
        "name": "Ser Cletus Yronwood",
        "text": "No attachments except <i>Weapon</i>.\nIncrease the initiative value on your revealed plot card by 1 for each plot card in your used pile.",
        "traits": "House Yronwood. Knight."
    },
    {
        "code": "10017",
        "name": "Dorne",
        "text": "<b>Reaction:</b> After you lose a challenge, look at the top 2 cards of your deck. Add 1 to your hand, and place the other on the bottom of your deck.\n+1 Reserve.",
        "traits": "Dorne."
    },
    {
        "code": "10020",
        "flavor": "\"You mistake patience for forbearance. I have worked at the downfall of Tywin Lannister since the day they told me of Elia and her children.\" <cite>Doran Martell</cite>",
        "name": "Patience",
        "text": "Character you control only.\n<b>Challenges Action:</b> Return attached character to its owner's hand.",
        "traits": "Skill."
    },
    {
        "code": "10039",
        "flavor": null,
        "name": "Val",
        "text": "<b>Reaction:</b> After Val is declared as an attacker, put a <i>Wildling</i> character with printed cost 4 or lower into play from your hand knelt, participating as an attacker.",
        "traits": "Wildling."
    },
    {
        "code": "10045",
        "name": "The Wars To Come",
        "text": "Your plot deck must be exactly 10 cards. You may include a second copy of up to 2 different cards in your plot deck.",
        "traits": "Omen."
    },
    {
        "code": "10046",
        "name": "At Prince Doran's Behest",
        "text": "<b>When Revealed:</b> Choose and reveal a new plot card. (Cannot be canceled.)",
        "traits": "Edict."
    },
    {
        "code": "10049",
        "name": "Beyond Reproach",
        "text": "<b>When Revealed:</b> Each player sacrifices each attachment that is attached to a character he or she does not control.",
        "traits": "The Seven."
    }
]
