[
    {
        "code": "08001",
        "name": "Llave del archimaestre",
        "text": "Sólo Personajes <i>Maestre</i>.\n<b>Acción:</b> arrodilla al Personaje vinculado para elegir un Evento que esté en la pila de descartes de un adversario. Una vez en esta fase, puedes jugar ese Evento como si estuviera en tu mano. Si lo haces, colócalo en la parte inferior del mazo de su propietario en lugar de colocarlo en la pila de descartes de ese jugador.",
        "traits": "Objeto. Ciudadela."
    },
    {
        "code": "08002",
        "name": "Maestre de Fuerte Terror",
        "text": "<b>Reacción:</b> después de que inicies un reto [military] o [intrigue], sacrifica al Maestre de Fuerte Terror para aumentar en 1 el valor de Conquista de tu carta de Trama mostrada hasta el final del reto.",
        "traits": "Casa Bolton. Maestre."
    },
    {
        "code": "08003",
        "flavor": "Recordó también cómo habían salido de entre las sombras los dos huargos, y volvió a verlos ante sí, mostrando los colmillos, gruñendo y lanzando destelladas.",
        "name": "Aullidos en la noche",
        "text": "<b>Acción de Reto:</b> elige y pon en pie cualquier número de Personajes <i>Lobo huargo</i> y Personajes que tengan vinculado un Accesorio <i>Lobo huargo</i>.",
        "traits": ""
    },
    {
        "code": "08004",
        "flavor": "La septa Nysterica tenía un feo rostro picado de viruelas, pero parecía alegre.",
        "name": "Septa Nysterica",
        "text": "<b>Acción:</b> arrodilla a la Septa Nysterica para elegir a un Personaje atacante que tenga FUE 4 o menos. Pon en pie a ese Personaje y retíralo del reto.",
        "traits": "Los Siete."
    },
    {
        "code": "08005",
        "name": "Guardajuramentos",
        "text": "El Personaje vinculado recibe un +2 a su FUE.\n<b>Reacción:</b> después de que ganes un reto por 5 o más de FUE en el que esté participando el Personaje vinculado, sacrifica Guardajuramentos para buscar en tu mazo un Personaje que no sea [tyrell], mostrarlo y añadirlo a tu mano. Baraja tu mazo.",
        "traits": "Acero valyrio. Arma."
    },
    {
        "code": "08006",
        "name": "Constructor joven",
        "text": "Encomienda (3). Sin Accesorios excepto <i>Arma</i>.\n<b>Reacción:</b> después de que entre en juego un Lugar o Accesorio de tipo [thenightswatch] controlado por ti, descarta 1 de Oro del Constructor joven para robar 1 carta.",
        "traits": "Constructor."
    },
    {
        "code": "08007",
        "name": "\"El Cocinero Rata\"",
        "text": "<b>Acción de Reclutamiento:</b> elige un Personaje que tenga un coste impreso de X o menos. X es el número de Personajes <i>Mayordomo</i> que controles. Hasta el fnal de la ronda, tomas el control de ese Personaje y se trata como si su texto de reglas impreso estuviese en blanco (excepto los <i>Rasgos</i>).",
        "traits": "Canción."
    },
    {
        "code": "08008",
        "flavor": "\"¡Un reino, un dios, un rey!\"",
        "name": "Hombres de la Reina",
        "text": "<b>Reacción:</b> después de que reclutes a los Hombres de la Reina, mira la mano de un adversario de tu elección. Luego puedes arrodillar un Personaje que no sea [baratheon] para descartar 1 carta de esa mano de tu elección que no sea un Personaje.",
        "traits": "Aliado. R'hllor."
    },
    {
        "code": "08009",
        "flavor": "\"Deja a oscuras al traidor.\" <cite>Ser Axell Florent</cite>",
        "name": "Traidor a la Corona",
        "text": "Sólo Personajes de adversarios.\nEl Personaje vinculado no aporta su FUE en retos [power] ni tampoco al total de Dominación del jugador que lo controla.",
        "traits": "Estado."
    },
    {
        "code": "08010",
        "name": "Maestre de la Roca",
        "text": "<b>Reacción:</b> después de que juegues un Evento [lannister], arrodilla al Maestre de la Roca para trasladar ese Evento desde tu pila de descartes hasta la parte superior de tu mazo.",
        "traits": "Maestre."
    },
    {
        "code": "08011",
        "name": "Marcaceniza",
        "text": "Encomienda (3).\n<b>Reacción:</b> después de que empiece una fase, arrodilla y sacrifica Marcaceniza para devolver cada Personaje que tenga un coste impreso de X o menos a la mano de su propietario. X es la cantidad de Oro que tenga Marcaceniza.",
        "traits": "Tierras de Occidente."
    },
    {
        "code": "08012",
        "flavor": "\"El dios me enterró bajo las olas y ahogó el ser indigno que fui.\" <cite>Aeron Pelomojado</cite>",
        "name": "Acólito de las olas",
        "text": "<b>Interrupción:</b> cuando el Acólito de las olas muera, ganas 1 de Poder para tu facción.",
        "traits": "Dios Ahogado."
    },
    {
        "code": "08013",
        "name": "Las costillas de Nagga",
        "text": "Por cada Personaje que haya en tu pila de muertos, Las costillas de Nagga aportan 2 de FUE a tu total para la Dominación.\n<b>Reacción:</b> después de que se coloque un Personaje en tu pila de descartes, trasládalo a tu pila de muertos.",
        "traits": "Islas del Hierro."
    },
    {
        "code": "08014",
        "name": "Daario Naharis",
        "text": "Renombre.\n<b>Reacción:</b> después de que ganes un reto en el que esté atacando Daario Naharis, elige a otro Personaje <i>Aliado</i>, <i>Acompañante</i> o <i>Mercenario</i>. Pon en pie a ese Personaje y toma el control de él hasta el final de la fase.",
        "traits": "Acompañante. Mercenario."
    },
    {
        "code": "08015",
        "name": "Arakh ensangrentado",
        "text": "Sólo Personajes <i>Dothraki</i>.\n<b>Reacción:</b> después de que ganes un reto [military] en el que esté atacando el Personaje vinculado, sacrifica el Arakh ensangrentado. Luego puedes iniciar un reto [military] adicional en esta fase. (Máximo 1 por fase.)",
        "traits": "Arma."
    },
    {
        "code": "08016",
        "flavor": "\"Dorea va por ahí arrancando naranjas de los árboles con su mangual…\" <cite>Doran Martell</cite>",
        "name": "Dorea Arena",
        "text": "<b>Reacción:</b> después de que Dorea Arena entre en juego, elige a otro Personaje que tenga un coste impreso de X o menos y devuélvelo a la mano de su propietario. X es el número de Personajes <i>Serpiente de arena</i> que controles.",
        "traits": "Bastardo. Serpiente de arena."
    },
    {
        "code": "08017",
        "flavor": "Allí, los niños jugaban desnudos al sol, la música sonaba en los patios, y el olor de los limones y las naranjas sanguinas impregnaba el aire.",
        "name": "Los Jardines del Agua",
        "text": "<b>Acción:</b> arrodilla Los Jardines del Agua para reducir en X el coste de la siguiente carta que no sea de Personaje que reclutes, juegues o introduzcas mediante Emboscada en esta fase. X es el número de cartas de Trama que haya en tu pila de cartas usadas.",
        "traits": "Dorne."
    },
    {
        "code": "08018",
        "name": "Mag el Poderoso",
        "text": "Renombre. Sin Accesorios excepto <i>Arma</i>.\n<b>Reacción obligada:</b> después de que ganes un reto en el que esté participando Mag el Poderoso, mata a un Personaje de tu elección que controles. Luego el adversario derrotado mata a un Personaje de su elección que controle.",
        "traits": "Gigante. Salvaje."
    },
    {
        "code": "08019",
        "name": "El Bancode de Hierro",
        "text": "Encomienda (1).\nDurante la fase de Reclutamiento, puedes gastar el Oro que haya en El Banco de Hierro como si estuviese en tu suministro de Oro.\n<b>Reacción:</b> después de que recibas ingresos, traslada X de Oro desde la Tesorería hasta El Banco de Hierro. X es la cantidad de Oro que tenga El Banco de Hierro.",
        "traits": "Braavos."
    },
    {
        "code": "08020",
        "name": "Valar Dohaeris",
        "text": "<b>Cuando se muestre esta carta:</b> Cada jugador elige cualquier número de Personajes que controle y cuyo coste impreso total sume 10 o menos. Cada Personaje que no haya sido elegido se coloca en la parte inferior del mazo de su propietario (no puede salvarse).",
        "traits": "Augurio."
    }
]
