[
    {
        "code": "08004",
        "flavor": "Septa Nysterica had a homely pox-scarred face but seemed jolly.",
        "name": "Septa Nysterica",
        "text": "<b>Action:</b> Kneel Septa Nysterica to choose an attacking character with STR 4 or lower. Stand that character and remove it from the challenge.",
        "traits": "The Seven."
    },
    {
        "code": "08005",
        "name": "Oathkeeper",
        "text": "Attached character gets +2 STR.\n<b>Reaction:</b> After you win a challenge by 5 or more STR in which attached character is participating, sacrifice Oathkeeper to search your deck for a non-[tyrell] character, reveal it, and add it to your hand. Shuffle your deck.",
        "traits": "Valyrian Steel. Weapon."
    },
    {
        "code": "08008",
        "flavor": "\"One realm, one god, one king!\"",
        "name": "Queen's Men",
        "text": "<b>Reaction:</b> After you marshal Queen's Men, choose an opponent and look at his or her hand. Then, you may kneel a non-[baratheon] character to choose and discard 1 non-character card from that hand.",
        "traits": "Ally. R'hllor."
    },
    {
        "code": "08010",
        "name": "Maester at the Rock",
        "text": "<b>Reaction:</b> After you play a [lannister] event, kneel Maester of the Rock to move that event from your discard pile to the top of your deck.",
        "traits": "Maester."
    },
    {
        "code": "08011",
        "name": "Ashemark",
        "text": "Bestow (3).\n<b>Reaction:</b> After a phase begins, kneel and sacrifice Ashemark to return each character with printed cost X or lower to its owner's hand. X is the number of gold on Ashemark.",
        "traits": "The Westerlands."
    },
    {
        "code": "08020",
        "name": "Valar Dohaeris",
        "text": "<b>When Revealed:</b> Each player chooses any number of characters he or she controls with a total printed cost of 10 or lower. Place each character not chosen on the bottom of its owner's deck (cannot be saved).",
        "traits": "Omen."
    }
]
