[
    {
        "code": "06101",
        "name": "Doncella de Sansa",
        "text": "Encomienda (3).\nCada Personaje <i>Lady</i> que controles recibe un +1 a su FUE por cada unidad de Oro que tenga la Doncella de Sansa.",
        "traits": "Acompañante."
    },
    {
        "code": "06102",
        "name": "Bastión norteño",
        "text": "Limitada.\n<b>Acción de Reclutamiento:</b> arrodilla el Bastión norteño para ganar 1 de Oro. (2 de Oro si hay mostradas más cartas de Trama de <i>Invierno</i> que de <i>Verano</i>).",
        "traits": "El Norte."
    },
    {
        "code": "06103",
        "flavor": "\"Mi señor padre siempre mantiene en la corte a bardos mucho mejores que este Mantecas, y hay flautistas, violinistas y también arpistas.\" <cite>Margaery Tyrell</cite>",
        "name": "Jugalr de Altojardín",
        "text": "<b>Reacción:</b> después de que juegues un Evento de tipo <i>Canción</i>, ganas 1 de Oro. (Límite de 3 veces por ronda.)",
        "traits": "Juglar."
    },
    {
        "code": "06104",
        "name": "Colina Cuerno",
        "text": "Encomienda (3).\n<b>Acción de Reto:</b> arrodilla Colina Cuerno para otorgar +X a la FUE de cada Personaje [tyrell] participante que controles hasta el final del reto. X es la cantidad de Oro que tanga Colina Cuervo.",
        "traits": "El Dominio."
    },
    {
        "code": "06105",
        "flavor": "\"La Guardia ya no es lo que era. Hay muy pocos hombres honrados que mantengan en su sitio a los canallas.\"",
        "name": "Donal Noye",
        "text": "Encomienda (3). Sin Accesorios excepto <i>Arma</i>.\n<b>Acción:</b> descarta 1 de Oro de DonalNoye para pone en juego un Accesorio de tipo <i>Arma</i> desde tu mano.",
        "traits": "Mayordomo."
    },
    {
        "code": "06106",
        "name": "Arco de explorador",
        "text": "Sólo Personajes [thenightswatch].\nEl Personaje vinculado recibe un +1 a su FUE.\n<b>Acción de Reto:</b> arrodilla el Arco de explorador para elegir un Personaje [thenightswatch] defensor. Hasta el final del reto, ese Personaje recibe un +2 a su FUE.",
        "traits": "Arma."
    },
    {
        "code": "06107",
        "flavor": "\"Bajo el mar, los peces nos comen a nosotros. Lo sé, lo sé, je, je, je.\"",
        "name": "Caramanchada",
        "text": "Mientras otro Personaje <i>Bufón</i> tenga una palabra clave, Caramanchada gana esa palabra clave.\nMientras otro Personaje <i>Bufón</i> tenga un icono de reto, Caramanchada gana ese icono de reto.",
        "traits": "Bufón."
    },
    {
        "code": "06108",
        "name": "La sangre del Rey",
        "text": "Sólo Personajes <i>Bastardo</i> o <i>Rey</i> que controles. Encomienda (3).\n<b>Acción de Trama:</b> arrodilla al Personaje vinculado y sacrifica La sangre del Rey para descartar X de Poder de la carta de Facción de cada adversario. X es la cantidad de Oro que tenga La sangre del Rey.",
        "traits": "Estado."
    },
    {
        "code": "06109",
        "name": "Genna Frey",
        "text": "<b>Reacción:</b> después de que ganes un reto en el que Genna Frey esté atacando, si era el tecer reto que has iniciado en esta fase, el adversario derrotado descarta 1 carta de su mano al azar. (2 cartas si controlas a otro Personaje atacante de la <i>Casa Frey</i>.)",
        "traits": "Casa Frey. Lady."
    },
    {
        "code": "06110",
        "name": "El Camino Dorado",
        "text": "Limitada.\n<b>Acción de Reto:</b> arrodilla El Camino Dorado para ganar 1 de Oro.\n+1 Oro.",
        "traits": "Poniente."
    },
    {
        "code": "06111",
        "name": "Asaltante de la Costa Pedregosa",
        "text": "Encomienda (3).\n<b>Acción:</b> descarta 1 de Oro de la Asaltante de la Costa Pedregosa para arrodillar un Lugar de tu elección que tenga un coste impreso de 3 o menos. (Límite de 1 vez por ronda.)",
        "traits": "Hijo del Hierro. Asaltante."
    },
    {
        "code": "06112",
        "name": "Pagar el precio del hierro",
        "text": "<b>Acción de Reto</b>: elige un Accesorio que esté en la pila de descartes de un adversario y pono en juego controlado por ti.\n<b>Reacción:</b> después de que ganes un reto sin oposición, paga 1 de Oro para devolver a tu mano Pagar el precio del hierro desde tu pila de descartes.",
        "traits": ""
    },
    {
        "code": "06113",
        "name": "Libertos",
        "text": "<b>Reacción:</b> después de que ganes un reto por 5 o más de FUE como jugador atacante, pon en juego a los Libertos desde tu pila de descartes.",
        "traits": "Aliado."
    },
    {
        "code": "06114",
        "name": "Trenza de guerrero",
        "text": "Sólo Personajes [targaryen].\nEl Personaje vinculado gana Renombre y recibe +1 a su FUE por cada ficha de Cascabel que haya sobre la Trenza de guerrero.\n<b>Reacción:</b> después de que ganes un reto [military] en el que esté atacando el Personaje vinculado, coloca una ficha de Cascabel sobre la Trenza de guerrero.",
        "traits": "Objeto."
    },
    {
        "code": "06115",
        "name": "Espía dorniense",
        "text": "Emboscada (4).\n<b>Reacción:</b> después de que la Espía dorniense entre en juego, elige un Personaje. Hasta el final de la fase, ese Personaje pierde un icono de reto de tu elección.",
        "traits": "Espía."
    },
    {
        "code": "06116",
        "flavor": "Su prisión era de seda.",
        "name": "Encerrada",
        "text": "Terminal.\n<b>Reacción:</b> después de que empiece la fase de Reclutamiento, devuelve el Personaje vinculado a la mano de su propietario (no puede salvarse).",
        "traits": "Estado."
    },
    {
        "code": "06117",
        "designer": "Carta diseñada por Jakob Hultman, campeón europeo de Contienda en 2014.",
        "name": "Beric Dondarrion",
        "text": "Renombre.\nX es la cantidad de fichas de Beso que haya sobre Beric Dondarrion.\n<b>Reacción obligada:</b> después de que reclutes a Beric Dondarrion, coloca 6 fichas de Beso sobre su carta (este efecto no puede anularse).\n<b>Interrupción:</b> cuando Beric Dondarrion vaya a morir, descarta una ficha de Beso de su carta para salvarlo.",
        "traits": "Caballero. Lord. R'hllor."
    },
    {
        "code": "06118",
        "name": "Derroche de generosidad",
        "text": "<b>Acción:</b> elige hasta 3 cartas. Traslada 1 de Oro desde la Tesorería hasta cada una de esas cartas.",
        "traits": ""
    },
    {
        "code": "06119",
        "name": "La Hermandad sin Estandartes",
        "text": "No puedes incluir Personajes leales en tu mazo.\n<b>Reacción:</b> después de que empiece la fase de Reto, arrodilla tu carta de Facción para elegir un Personaje neutral que controles. Hasta el final de la fase, ese Personaje gana una de las siguientes palabras clave (a tu elección): Intimidación, Perspicacia, Renombre o Sigilo.",
        "traits": ""
    },
    {
        "code": "06120",
        "name": "Favores de la corona",
        "text": "<b>Reacción:</b> después de que entre en juego una carta con Encomienda, coloca sobre ella 1 de Oro de la Tesorería. (2 de Oro si esa carta tiene encima 3 o más de Oro.)",
        "traits": "Kingdom."
    }
]
