[
    {
        "code": "04101",
        "flavor": "Los jinetes de la avanzadilla vieron el blasón de los Manderly, el tritón con un tridente en la mano surgiendo de un mar azul verdoso, y los saludaron con alegría.",
        "name": "Caballero de la casa Manderly",
        "text": "Mientras haya mostrada una carta de Trama de <i>Invierno</i>, el Caballero de la casa Manderly recibe un +2 a su FUE.",
        "traits": "Casa Manderly. Caballero."
    },
    {
        "code": "04102",
        "flavor": "Y las estrellas de la noche fueron los ojos de sus lobos, y el viento mismo fue su canción.",
        "name": "\"Lobo en la noche\"",
        "text": "<b>Acción:</b> elige un Personaje [stark] que esté atacando solo. Hasta el final del reto, ese Personaje recibe un +3 a su FUE y gana Renombre.",
        "traits": "Canción."
    },
    {
        "code": "04103",
        "flavor": "",
        "name": "Ser Robar Royce",
        "text": "<b>Reacción:</b> después de que se muestre una carta de Trama de <i>Verano</i>, Ser Robar Royce gana 1 de Poder. (Límite de 1 vez por fase).\n<b>Reacción obligada</b>: después de que se muestre una carta de Trama de <i>Invierno</i>, arrodilla a Ser Robar Royce.",
        "traits": "Caballero."
    },
    {
        "code": "04104",
        "flavor": "Las velas que había dentro del pabellón de Renly hacían que las paredes de seda parecieran brillar, y transformaban la gran tienda en un castillo mágico lleno de luz esmeralda.",
        "name": "El pabellón de Renly",
        "text": "<b>Acción:</b> arrodilla El pabellón de Renly para elegir a 2 Personajes. Hasta el final de la fase, uno de esos Personajes recibe un -1 a su FUE y el otro recibe un +1 a su FUE.",
        "traits": "Poniente."
    },
    {
        "code": "04105",
        "designer": "Carta diseñada por Jonathan Benton, campeón mundial de Contienda en 2009.",
        "flavor": "",
        "name": "Qhorin Mediamano",
        "text": "Renombre. Sin Accesorios excepto <i>Arma</i>.\n<b>Reacción:</b> después de que ganes un reto [military] en el que Qhorin Mediamano esté participando, mata a un Personaje no único de tu elección cuya FUE sea inferior a la suya y que esté controlado por el adversario derrotado.",
        "traits": "Explorador."
    },
    {
        "code": "04106",
        "flavor": "",
        "name": "Puño de los Primeros Hombres",
        "text": "Mientras tu valor de Reserva sea superior al de un adversario, cada Personaje <i>Explorador</i> que controles recibe un +1 a su FUE y no puede ser evitado mediante el Sigilo.",
        "traits": "El Norte."
    },
    {
        "code": "04107",
        "flavor": "",
        "name": "Salladhor Saan",
        "text": "<b>Reacción:</b> después de que ganes un reto en el que esté participando Salladhor Saan, pon en juego desde tu mano un Lugar <i>Barco de guerra</i> o un Accesorio <i>Arma</i>.",
        "traits": "Mercenario. Asaltante. Contrabandista."
    },
    {
        "code": "04108",
        "flavor": "",
        "name": "La Valyria",
        "text": "Emboscada (2).\n<b>Acción:</b> arrodilla La Valyria para proporcionar a un Personaje atacante un +X a su FUE hasta el final del reto. X es la cantidad de Oro que haya en el suministro de Oro del jugador defensor.",
        "traits": "Barco de guerra."
    },
    {
        "code": "04109",
        "flavor": "Tyrion seguía con la sensación de que su padre lo había puesto a sus órdenes para reírse de él.",
        "name": "Podrick Payne",
        "text": "<b>Interrupción:</b> cuando un Personaje vaya a morir por el efecto de Conquista de un reto [military], paga 2 de Oro y pon en juego a Podrick Payne desde tu mano para salvarlo. Luego, si ese Personaje era Tyrion Lannister, puedes pagar 2 de Oro para matar a un Personaje atacante de tu elección.",
        "traits": "Acompañante."
    },
    {
        "code": "04110",
        "flavor": "Los dioses se apiaden de nosotros, han levantado la cadena.",
        "name": "La cadena de Tyrion",
        "text": "<b>Reacción:</b> después de que ganes un reto en el que controles a un Personaje [lannister] único participante, elige una carta de Trama de <i>Guerra</i> que esté mostrada. Inicia la capacidad de esa carta que se resuelva cuando es mostrada como si la acabases de mostrar tú. (Máximo 1 por fase.)",
        "traits": ""
    },
    {
        "code": "04111",
        "flavor": "",
        "name": "Esgred",
        "text": "Sigilo.\nSi controlas a Asha Greyjoy, sacrifica a Esgred y haz que tu Asha Greyjoy gane 1 de Poder.\nEsgred puede evitar a un Personaje adicional mediante el Sigilo.",
        "traits": "Hijo del Hierro."
    },
    {
        "code": "04112",
        "flavor": "\"Y eso que decías que le ibas a poner mi nombre.\" <cite>Asha Greyjoy</cite>",
        "name": "Zorra Marina",
        "text": "<b>Acción:</b> sacrifica la Zorra Marina para elegir un Lugar que no sea limitado. Toma el control de ese Lugar hasta el final de la fase.",
        "traits": "Barco de guerra."
    },
    {
        "code": "04113",
        "flavor": "\"Para ir al norte tenéis que viajar hacia el sur. Para llegar al oeste ir hacia el este. Para adelantaros tendréis que retroceder, y para tocar la luz debéis pasar bajo la sombra.\"",
        "name": "Quaithe de la Sombra",
        "text": "Emboscada (3).\n<b>Reacción:</b> después de que Quaithe de la Sombra entre en juego durante un reto, retira de ese reto a cada Personaje que tenga FUE 2 o menos.",
        "traits": "Acompañante."
    },
    {
        "code": "04114",
        "flavor": "",
        "name": "La Casa de los Eternos",
        "text": "<b>Acción de Reto:</b> retira del juego La Casa de los Eternos para elegir a un adversario. Pon en juego controlado por ti a cada Personaje que haya en la pila de muertos de ese jugador. Al final de la fase, devuelve cada una de esas cartas a la pila de muertos de su propietario (no pueden salvarse).",
        "traits": "Qarth."
    },
    {
        "code": "04115",
        "flavor": "\"Siempre ha habido hombres con más facilidad para pronunciar juramentos que para mantenerlos.\"",
        "name": "Ser Arys Oakheart",
        "text": "Sin Accesorios excepto <i>Arma</i>.\n<b>Reacción:</b> después de que Ser Arys Oakheart entre en juego, paga 2 de Oro para elegir un Personaje <i>Aliado</i> y descartarlo del juego.",
        "traits": "Guardia Real. Caballero."
    },
    {
        "code": "04116",
        "flavor": "Debía su nombre al color verde sucio de sus aguas turbias, pero a medida que se acercaban, la luz del sol parecía transformarlas en oro.",
        "name": "El Sangreverde",
        "text": "Cada Personaje [martell] que controles recibe un +1 a su FUE por cada Trama de <i>Verano</i> que haya mostrada.",
        "traits": "Dorne."
    },
    {
        "code": "04117",
        "flavor": "",
        "name": "Refugiado del Norte",
        "text": "Mientras haya mostrada una carta de Trama de <i>Invierno</i>, reduce en 1 el coste para reclutar al Refugiado del Norte.",
        "traits": "Aliado. Salvaje."
    },
    {
        "code": "04118",
        "flavor": "",
        "name": "Asalto implacable",
        "text": "<b>Reacción:</b> después de ue ganes un reto por 5 o más de FUE como jugador atacante, arrodilla tu carta de Facción. Luego puedes iniciar un reto adicional de ese tipo en esta fase.",
        "traits": ""
    },
    {
        "code": "04119",
        "flavor": "",
        "name": "Cabezas embreadas",
        "text": "<b>Reacción:</b> después de que ganes un reto [power], descarta 1 carta al azar de la mano del adversario derrotado. Si esa carta es un Personaje, colócala en la pila de muertos de su propietario.",
        "traits": ""
    },
    {
        "code": "04120",
        "flavor": "",
        "name": "Batalla del Aguasnegras",
        "text": "<b>Cuando se muestre esta carta:</b> elige un adversario. Descarta del juego cada duplicado que controles y cada duplicado controlado por ese adversario.",
        "traits": "Asedio. Guerra."
    }
]
