[
    {
        "code": "06041",
        "flavor": "Era fuerte, rápida y fiera, estaba rodeada por su manada, sus hermanos y sus hermanas.",
        "name": "Manada de lobos errante",
        "text": "Intimidación. Sin Accesorios.\nMientras la Manada de lobos errante esté atacando, cada Personaje <i>Lobo huargo</i> atacante recibe un +2 a su FUE.",
        "traits": "Lobo huargo."
    },
    {
        "code": "06042",
        "flavor": "",
        "name": "El Norte recuerda",
        "text": "<b>Acción de Reto:</b> cada jugador sacrifica un Personaje o Lugar.\n<b>Reacción:</b> después de que muera un Personaje que controles, paga 1 de Oro para devolver El Norte recuerda a tu mano desde tu pila de descartes.",
        "traits": ""
    },
    {
        "code": "06043",
        "flavor": "Megga era regordeta y ruidosa, y Alla, tímida y bonita, pero Elinor era la cabecilla por derecho propio: ya era una doncella florecida…",
        "name": "Elinor Tyrell",
        "text": "Puedes reclutar o jugar 1 carta Limitada adicional en cada ronda.",
        "traits": "Lady."
    },
    {
        "code": "06044",
        "flavor": "",
        "name": "Redecilla de plata",
        "text": "Sólo Personajes <i>Lady</i>.\nEl Personaje vinculado gana Sigilo.\nMientras el Personaje vinculado esté participando en un reto, reduce en 1 el coste de cada Evento que juegues.",
        "traits": "Objeto."
    },
    {
        "code": "06045",
        "flavor": "",
        "name": "Reclutador de la Guardia",
        "text": "Puedes elegir no poner en pie al Reclutador de la Guardia durante la fase de Puesta en pie.\n<b>Acción de Reclutamiento:</b> arrodilla al Reclutador de la Guardia para elegir a un Personaje que tenga un coste impreso de 2 o menos. Toma el control de ese Personaje hasta que el Reclutador de la Guardia se ponga en pie o abandone el juego.",
        "traits": "Cuervo errante."
    },
    {
        "code": "06046",
        "flavor": "",
        "name": "Cámara subterránea",
        "text": "Limitada.\n<b>Acción de Reclutamiento:</b> arrodilla la Cámara subterránea para ganar 1 de Oro. (2 de Oro si el valor de la carta de Trama mostrada de un adversario es de 5 o más.)",
        "traits": "El Norte"
    },
    {
        "code": "06047",
        "flavor": "El Lecho tenía un olor propio: apestaba a pocilgas, establos y curtidurías, y también a pellejos de vino agrio y a burdeles baratos.",
        "name": "Bastarda del Lecho de Pulgas",
        "text": "Durante la fase de Dominación, la Bastarda del Lecho de Pulgas recibe un +3 a su FUE.",
        "traits": "Bastardo."
    },
    {
        "code": "06048",
        "flavor": "…por cada uno que asomaba por encima de la superficie, una docena más acechaba debajo. Todo capitán con sentido común mantenía un rumbo bien apartado de ellos.",
        "name": "Arpones del Rey Pescadilla",
        "text": "<b>Interrupción:</b> cuando muera un Personaje que controles, sacrifica los Arpones del Rey Pescadilla para devolver ese Personaje a tu mano en vez de colocarlo en tu pila de muertos.",
        "traits": "Poniente."
    },
    {
        "code": "06049",
        "flavor": "",
        "name": "Asistente de Cersei",
        "text": "Mientras la Asistente de Cersei esté participando en un reto contra un adversario que no tenga cartas en la mano, la Asistente de Cersei gana Perspicacia.",
        "traits": "Acompañante."
    },
    {
        "code": "06050",
        "flavor": "",
        "name": "Sueños febriles",
        "text": "Sólo Personajes de adversarios. Encomienda (3).\n<b>Reacción:</b> después de que el Personaje vinculado se arrodille, descarta 1 de Oro de los Sueños febriles para robar 2 cartas.",
        "traits": "Sueño."
    },
    {
        "code": "06051",
        "flavor": "\"Un enemigo muerto es el espectáculo más hermoso que existe.\"",
        "name": "Theon Greyjoy",
        "text": "Minetras Theon Greyjoy esté atacando solo, ningún Personaje que tenga más FUE que él aportará su FUE al reto.",
        "traits": "Hijo del Hierro. Lord."
    },
    {
        "code": "06052",
        "flavor": "",
        "name": "Cuchillo de corsario",
        "text": "Sólo Personajes <i>Hijo del Hierro</i>.\nEl Personaje vinculado recibe un +2 a su FUE.\n<b>Reacción:</b> después de que ganes un reto en el que el Personaje vinculado esté atacando, traslada 1 de Oro del suministro de Oro del adversario derrotado al tuyo.",
        "traits": "Arma."
    },
    {
        "code": "06053",
        "flavor": "",
        "name": "Gusano Gris",
        "text": "Sin Accesorios excepto <i>Arma</i>.\n<b>Acción:</b> durante un reto en el que Gusano Gris esté atacando, elige un Personaje defensor. Hasta el final del reto, ese Personaje recibe un -3 a us FUE. (Límite de 1 vez por reto.)",
        "traits": "Acompañante."
    },
    {
        "code": "06054",
        "flavor": "",
        "name": "Astapor",
        "text": "Encomienda (4).\n<b>Acción:</b> arrodilla Astapor para elegir un Personaje participante. Hasta el final del reto, ese Personaje recibe -X a su FUE. X es la cantidad de Oro que tenga Astapor.",
        "traits": "Astapor. Disputa."
    },
    {
        "code": "06055",
        "flavor": "",
        "name": "Maestre de Lanza del Sol",
        "text": "<b>Reacción:</b> después de que pierdas un reto en el que esté participando el Maestre de Lanza del Sol, devuelve un Accesorio de tu elección a la mano de su propietario.",
        "traits": "Maestre."
    },
    {
        "code": "06056",
        "flavor": "",
        "name": "Fuedo dorniense",
        "text": "Limitada.\n<b>Acción de Reclutamiento:</b> arrodilla el Fuedo dorniense para ganar 1 de Oro. (2 de Oro si no eres el jugador inicial).",
        "traits": "Dorne."
    },
    {
        "code": "06057",
        "flavor": "En cierta ocasión, su padre le había dicho que Walder Frey era el único señor de los Siete Reinos capaz de sacarse un ejército de los calzones.",
        "name": "Hidalgo de los Frey",
        "text": "<b>Reacción:</b> después de que inicies un reto, el Hidalgo de los Frey recibe un +1 a su FUE hasta el final de la fase.",
        "traits": "Casa Frey. Lord."
    },
    {
        "code": "06058",
        "flavor": "",
        "name": "Los Gemelos",
        "text": "Durante el tercer reto que inicies en cada fase, si controlas un Personaje atacante de la <i>Casa Frey</i>, aumenta en 1 el valor de Conquista de tu carta de Trama mostrada.",
        "traits": "Casa Frey. Tierra de los Ríos."
    },
    {
        "code": "06059",
        "flavor": "",
        "name": "Campaña de asedio",
        "text": "<b>Acción:</b> arrodilla un Lugar de tu elección. Luego, si ese Lugar posee el rasgo <i>Disputa</i>, descártalo del juego.",
        "traits": "Asedio."
    },
    {
        "code": "06060",
        "flavor": "",
        "designer": "Carta diseñada por Jonathan Andrews, campeón norteamericano de 2014.",
        "name": "Duelo",
        "text": "<b>Cuando se muestre esta carta:</b> elige un adversario. Ese jugado elige 2 Personajes que no sean <i>Ejército</i> y que tengan un coste impreso de 6 o más cada uno. Luego ese jugador elige y arrodilla 1 de esos Personajes. Mata al otro (no puede salvarse).",
        "traits": "Guerra."
    }
]
