[
    {
        "code": "04061",
        "flavor": "\"Con dos ojos puedes verme la cara. Con tres podrías verme el corazón.\"",
        "name": "Jojen Reed",
        "text": "Sigilo.\n<b>Reacción:</b> después de que Jojen Reed se ponga en pie, muestra la primera carta del mazo de cada jugador. Puedes elegir entre descartar cada una de esas cartas, o bien que cada jugador robe 1 carta.",
        "traits": "Casa Reed."
    },
    {
        "code": "04062",
        "flavor": "¿Por qué iba a tener miedo él? Era el Joven Lobo, el Rey del Tridente y del Norte.",
        "name": "El Rey Lobo",
        "text": "Sólo Personajes [stark].\nEl Personaje vinculado gana el rasgo <i>Rey</i> y no se arrodilla cuando es declarado como atacante en un reto [military].",
        "traits": "Título."
    },
    {
        "code": "04063",
        "name": "La hueste del rey Renly",
        "text": "Intimidación. Sin Accesorios.\nMientras haya mostrada una carta de Trama de <i>Verano</i>, La hueste del rey Renly recibe un +4 a su FUE.\nMientras haya mostrada una carta de Trama de <i>Invierno</i>, La hueste del rey Renly no puede ser declarada como atacante.",
        "traits": "Ejército."
    },
    {
        "code": "04064",
        "flavor": "El torreón central del castillo de lord Caswell era tan bajo que casi ni merecía semejante nombre, pero los alrededores eran llanos, y Catelyn vio el paisaje en leguas a la redonda.",
        "name": "Castillo de Casweel",
        "text": "<b>Reacción:</b> después de que muestres una carta de Trama, elige un jugador. Mira las 2 primeras cartas del mazo de ese jugador. Coloca 1 de esas cartas en la parte inferior de ese mazo y la otra en la parte superior.",
        "traits": "El Dominio."
    },
    {
        "code": "04065",
        "name": "Albañil de la Torre Sombría",
        "text": "Sin Accesorios excepto <i>Arma</i>.\nMientras controles 3 o más Lugares y/o Accesorios [thenightswatch], el Albañil de la Torre Sombría gana un icono [military] y un icono [intrigue].",
        "traits": "Constructor."
    },
    {
        "code": "04066",
        "name": "El Bosque Encantado",
        "text": "Mientras El Bosque Encantado esté en pie, aporta 1 de FUE a tu bando durante cualquier reto en el que seas el jugador defensor.\n<b>Reacción obligada:</b> después de que pierdas un reto, arrodilla El Bosque Encantado.",
        "traits": "El Norte."
    },
    {
        "code": "04067",
        "flavor": "\"Los reyes no tienen amigos.\"",
        "name": "Stannis Baratheon",
        "text": "Durante retos [power], cada Personaje participante que no sea <i>Rey</i> recibe un -1 a su FUE.\n<b>Reacción:</b> después de que ganes la Dominación, elige un Personaje que no sea leal. Ese Personaje no puede ponerse en pie durante la fase de Puesta en pie de esta ronda.",
        "traits": "Rey. Lord."
    },
    {
        "code": "04068",
        "flavor": "\"¡Azor Ahai ha retornado a nosotros! ¡Salve, Guerrero de la Luz! ¡Salve, Hijo del Fuego!\" <cite>Melisandre</cite>",
        "name": "Bendición del Dios Rojo",
        "text": "El Personaje vinculado gana el rasgo <i>R'hllor</i> y recibe un +1 a su FUE por cada personaje <i>R'hllor</i> que controles.",
        "traits": "Bendición. R'hllor."
    },
    {
        "code": "04069",
        "flavor": "Desde el momento en que había puesto los pies en la Fortaleza Roja, lady Tanda se había dedicado a perseguirlo, armada con un inagotable arsenal de empanadas de lamprea, jabalíes y sabrosos guisos.",
        "name": "Tanda Stokeworth",
        "text": "<b>Reacción:</b> después de que reclutes a Tanda Stokeworth, cada jugador gana 3 de Oro.",
        "traits": "Lady."
    },
    {
        "code": "04070",
        "flavor": "Afeitarlo fue lo más cruel que lo pudo hacer Tyrion…",
        "name": "Sin su barba",
        "text": "<b>Reacción:</b> después de que ganes un reto [intrigue], descarta hasta 3 cartas al azar de la mano del adversario derrotado. Luego ese jugador roba 2 cartas."
    },
    {
        "code": "04071",
        "flavor": "\"¡Escuchad! ¡Escuchad las olas! ¡Escuchad al dios!\"",
        "name": "Aeron Pelomojado",
        "text": "<b>Reacción:</b> después de que un Personaje sea salvado, elige entre ponerlo en pie o arrodillarlo.",
        "traits": "Dios Ahogado. Hijo del Hierro. Lord."
    },
    {
        "code": "04072",
        "flavor": "La estancia era tan húmeda y llena de corrientes como siempre.",
        "name": "El salón del rey Balon",
        "text": "<b>Reacción:</b> después de que ganes la iniciativa, ganas 1 de oro.",
        "traits": "Islas del Hierro."
    },
    {
        "code": "04073",
        "flavor": "\"Venid conmigo a la Casa de los Eternos, y beberéis de la verdad y la sabiduría.\"",
        "name": "Pyat Pree",
        "text": "<b>Reacción:</b> después de que ganes un reto en el que Pyat Pree esté participando, busca un Accesorio o Evento [targaryen] entre las X primeras cartas de tu mazo, muéstralo y añádelo a tu mano. Baraja tu mazo. X es la diferencia de FUE por la que has ganado el reto.",
        "traits": "Brujo."
    },
    {
        "code": "04074",
        "flavor": "…en el lugar que dieron en llamar Vaes Tolorro, la Ciudad de los Huesos.",
        "name": "Vaes Tolorro",
        "text": "<b>Interrupción:</b> cuando muera un Personaje que tenga 1 o más de Poder, arrodilla Vaes Tolorro para trasladar 1 de Poder desde ese Personaje hasta Vaes Tolorro. (Hasta 2 de Poder si la FUE de ese Personaje es 0.)",
        "traits": "Essos."
    },
    {
        "code": "04075",
        "name": "Elia Arena",
        "text": "<b>Reacción:</b> después de que pierdas un reto, elige un Personaje. Hasta el final de la fase, ese Personaje gana Sigilo. (Límite de 2 veces por fase.)",
        "traits": "Bastardo. Serpiente de arena."
    },
    {
        "code": "04076",
        "name": "Ardiendo en la arena",
        "text": "<b>Reacción:</b> después de que pierdas un reto sin oposición, el valor de Conquista de la carta de Trama mostrada por el adversario ganador se reduce a 0 hasta el final del reto."
    },
    {
        "code": "04077",
        "name": "Jaqen H'ghar",
        "text": "<b>Reacción:</b> después de que Jaqen H'ghar entre en juego, pon 1 ficha de Valar Morghulis sobre un máximo de 3 Personajes únicos diferentes. Si Jaqen H'ghar abandona el juego, esas fichas se descartan del juego.\n<b>Reacción:</b> después de que ganes un reto en el que Jaqen H'ghar esté atacando solo, mata a un Personaje de tu elección que tenga encima una ficha de Valar Morghulis.",
        "traits": "Aliado."
    },
    {
        "code": "04078",
        "name": "La Isla de los Cuervos",
        "text": "<b>Acción:</b> arrodilla La Isla de los Cuervos para elegir una carta que esté en la pila de descartes de cualquier jugador, devolverla al mazo de su propietario y luego barajar éste.",
        "traits": "Antigua."
    },
    {
        "code": "04079",
        "name": "Rey más allá del Muro",
        "text": "Sólo Personajes <i>Salvaje</i>.\nEl Personaje vinculado gana el rasgo <i>Rey</i>.\nMientras el Personaje vinculado esté atacando a un jugador que tenga un total de Poder más alto que el tuyo, el valor de Conquista de tu carta de Trama mostrada aumenta en 1.",
        "traits": "Título."
    },
    {
        "code": "04080",
        "name": "Valar Morghulis",
        "text": "<b>Cuando se muestre esta carta:</b> mata a cada Personaje.",
        "traits": "Augurio."
    }
]
