[
    {
        "code": "06061",
        "flavor": "\"He luchado en todas las batallas al lado del Joven Lobo… Todavía no he perdido ninguna.\"",
        "name": "Dacey Mormont",
        "text": "Renombre.\nX es el número de Personajes [stark] que controles.",
        "traits": "Casa Mormont. Lady."
    },
    {
        "code": "06062",
        "designer": "Carta diseñada por Brian Aurelio, campeón norteamericano de Contienda en 2015.",
        "name": "Campo de tiro de Invernalia",
        "text": "<b>Acción:</b> durante un reto [military], arrodilla el Campo de tiro de Invernalia para elegir a un Personaje participante que tenga una FUE de 3 o menos y retirarlo del reto.",
        "traits": "Invernalia."
    },
    {
        "code": "06063",
        "name": "Informante de Antigua",
        "text": "Emboscada (2). Encomienda (3).\n<b>Reacción:</b> después de que entre en juego una carta durante la fase de Reto, roba X cartas. Luego descarta X cartas de tu mano de tu elección. X es la cantidad de Oro que tenga la Informante de Antigua.",
        "traits": "Aliado. Espía."
    },
    {
        "code": "06064",
        "name": "Viñedo del Rejo",
        "text": "Limitada.\n<b>Acción de Reclutamiento:</b> arrodilla el Viñedo del Rejo para ganar 1 de Oro. (2 de Oro si hay mostradas más cartas de Trama de <i>Verano</i> que de <i>Invierno</i>.)",
        "traits": "Casa Redwyne."
    },
    {
        "code": "06065",
        "flavor": "\"Elegid a quien queráis mientras no sea a mí.\"",
        "name": "Othell Yarwyck",
        "text": "<b>Acción:</b> arrodilla un Lugar [thenightswatch] para elegir un Personaje [thenightswatch]. Hasta el final de esa fase, ese Personaje gana un icono de reto de tu elección.",
        "traits": "Constructor."
    },
    {
        "code": "06066",
        "flavor": "De manera que el Castillo Negro tenía por fin una especie de muralla…",
        "name": "Fortificaciones reforzadas",
        "text": "Sólo Lugares.\n<b>Interrupción:</b> cuando el Lugar vinculado vaya a abandonar el juego, sacrifica las Fortificaciones reforzadas para salvarlo.",
        "traits": "Fortificación."
    },
    {
        "code": "06067",
        "name": "Ser Axell Florent",
        "text": "Encomienda (3).\n<b>Reacción:</b> después de que ganes un reto en el que esté participando Ser Axell Florent, descarta 1 de Oro de su carta para arrodillar un Personaje de tu elección que no tenga Accesorios vinculados.",
        "traits": "Casa Florent. Caballero."
    },
    {
        "code": "06068",
        "name": "Salvar el reino",
        "text": "<b>Acción de Reto:</b> arrodilla un Personaje de tu elección que tenga una FUE de 3 o menos. Ese Personaje no puede ponerse en pie durante la fase de Puesta en pie de esta ronda.\n<b>Reacción:</b> después de ganes las Dominación, paga 1 de Oro para devolver Salvar el reino a tu mano desde tu pila de descartes.",
        "traits": ""
    },
    {
        "code": "06069",
        "name": "Ser Osmund Kettleblack",
        "text": "Encomienda (3).\n<b>Acción de Reto:</b> descarta 1 de Oro de Ser Osmund Kettleblack para poner en juego un Personaje <i>Caballero</i> desde tu mano. Al final de la fase, si esa carta aún sigue en juego, descártala del juego (no puede salvarse). (Límite de 1 vez por fase.)",
        "traits": "Guardia Real. Caballero."
    },
    {
        "code": "06070",
        "name": "La estratagema de Tywin",
        "text": "<b>Acción de Reto:</b> elige un Personaje con un coste impreso de 2 o menos controlado por cada jugador. Todos esos Personajes regresan a las manos de sus respectivos propietarios.\n<b>Reacción:</b> después de que un Personaje sea descartado de la mano o el mazo de un adversario, paga 1 de Oro para devolver La estratagema de Tywin a tu mano desde tu pila de descartes.",
        "traits": ""
    },
    {
        "code": "06071",
        "name": "Tripulación del Silencio",
        "text": "Encomienda (3). Sin Accesorios. Pillaje.\nLa Tripulación del <em>Silencio</em> recibe un +2 a su FUE por cada unidad de Oro que tenga.\n<b>Reacción:</b> después de que la Tripulación del <em>Silencio</em> descarte un Lugar o Accesorio mediante el Pillaje, coloca 1 de Oro de la Tesorería sobre la Tripulación del <em>Silencio</em>.",
        "traits": "Asaltante."
    },
    {
        "code": "06072",
        "flavor": "El único trabajo apto para un hombre del hierro era la guerra.",
        "name": "Saqueo",
        "text": "<b>Acción:</b> arrodilla tu carta de Facción para elegir un adversario. Ganas 1 de Oro por cada Lugar y Accesorio que haya en la pila de descartes de ese jugador.",
        "traits": ""
    },
    {
        "code": "06073",
        "flavor": "\"Matar siempre da hambre a Belwas el Fuerte.\"",
        "name": "Belwas el Fuerte",
        "text": "Encomienda (2).\n<b>Interrupción:</b> cuando otro Personaje [targaryen] único vaya a morir, descarta 1 de Oro de Belwas el Fuerte para salvarlo. (Límite de 1 vez por fase.)",
        "traits": "Acompañante."
    },
    {
        "code": "06074",
        "name": "Rompedora de cadenas",
        "text": "Sólo Personajes [targaryen] únicos.\nEl Personaje vinculado recibe un +1 a su FUE por cada Personaje que controles que tenga un coste impreso de 2 o menos.\n<b>Reacción:</b> después de que el Personaje vinculado sea declarado como atacante, pon en juego desde tu mano un Personaje que tenga un coste impreso de 2 o menos.",
        "traits": "Título."
    },
    {
        "code": "06075",
        "name": "Ellaria Arena",
        "text": "Encomienda (3).\n<b>Reacción:</b> después de que pierdas un reto en el que esté participando Ellaria Arena, descarta 1 de Oro de su carta para poner en pie a cada Personaje <i>Bastardo</i> que controles.",
        "traits": "Bastardo. Acompañante."
    },
    {
        "code": "06076",
        "name": "Artimaña sibilina",
        "text": "<b>Acción:</b> arrodilla tu carta de Facción para robar X cartas. X es el número de cartas de Trama que hay en tu pila de cartas usadas.",
        "traits": ""
    },
    {
        "code": "06077",
        "flavor": "\"Mis honorables huéspedes. Os doy la bienvenida a mi mesa, bajo mi techo.\"",
        "name": "Walder Frey",
        "text": "Renombre.\nMientras Walder Frey esté atacando, se considera que todos los demás Personajes de la <i>Casa Frey</i> que controles también están atacando.",
        "traits": "Casa Frey. Lord."
    },
    {
        "code": "06078",
        "name": "Bastardo de los Frey",
        "text": "Encomienda (2).\n<b>Reacción: después de que ganes un reto en el que controles 2 o más Personajes atacantes de la <i>Casa Frey</i>, descarta 1 de Oro de la Bastarda de los Frey para ganar 1 de Poder para tu Facción.",
        "traits": "Bastardo. Casa Frey."
    },
    {
        "code": "06079",
        "name": "La hospitalidad de los Frey",
        "text": "<b>Reacción:</b> después de que ganes un reto en el que controles un Personaje atacante de la <i>Casa Frey</i>, si era el tercer reto que has iniciado en esta fase, mata a un Personaje de tu elección controlado por el adversario derrotado. (Mata a 3 Personajes de tu elección si has ganado por 20 o más de FUE.)",
        "traits": "Casa Frey."
    },
    {
        "code": "06080",
        "name": "La Boda Roja",
        "text": "<b>Interrupción:</b> cuando ganes un reto como jugador atacante, mata a un Personaje <i>Lord</i> o </i>Lady</i> de tu elección controlado por el adversario derrotado. (Cualquier jugador puede utilizar esta capacidad.)",
        "traits": "Casa Frey. Conspiración."
    }
]
