[
    {
        "code": "13001",
        "flavor": "\"Die Mormont-Frauen sind Leibwechsler. Wir verwandeln uns in Bären und suchen uns Bettgefährten im Wald. Das weiß doch jeder.\"",
        "name": "Alysane Mormont",
        "text": "Keine Verstärkungen außer <i>Waffe</i>.\nSolange jeder Charakter, den du kontrollierst, die [stark]-Fraktionszugehörigkeit hat, erhält Alysane Mormont während  [military]-Herausforderungen Heimlich und wird nicht gebeugt, sobald sie bei einer [military]-Herausforderung zum Angreifer deklariert wird.",
        "traits": "Haus Mormont. Lady."
    },
    {
        "code": "13002",
        "flavor": "",
        "name": "Altes Tor",
        "text": "Limitiert.\n<b>Herausforderungsaktion:</b> Falls jeder Charakter, den du kontrollierst, die [stark]-Fraktionszugehörigkeit hat, opfere Altes Tor, um 2 Karten zu ziehen.\nGoldwert +1.",
        "traits": "Königsmund."
    },
    {
        "code": "13003",
        "flavor": "\"Wenn die Sonne gesunken ist, kann keine Kerze sie ersetzen.\"",
        "name": "Der Ritter der Blumen",
        "text": "Schatten (5). Ruhmreich.\n<b>Reaktion:</b> Nachdem eine Karte, die du kontrollierst, aus den Schatten getreten ist, wähle einen <i>Königsgarde</i>-Charakter und richte ihn auf. (Nur zwei Mal pro Runde.)",
        "traits": "Königsgarde. Ritter."
    },
    {
        "code": "13004",
        "flavor": "",
        "name": "Tor der Götter",
        "text": "Limitiert.\n<b>Herausforderungsaktion:</b> Falls du einen der Charaktere mit der höchsten Stärke im Spiel kontrollierst, opfere Tor der Götter, um 2 Karten zu ziehen.\nGoldwert +1.",
        "traits": "Königsmund. Die Sieben."
    },
    {
        "code": "13005",
        "flavor": "",
        "name": "Älterer Handwerker",
        "text": "Keine Verstärkungen.\n<b>Reaktion:</b> Nachdem Älterer Handwerker ins Spiel gekommen ist, suche in den obersten 10 Karten deines Decks nach einem [thenightswatch]-Ort mit aufgedruckten Kosten von 2 oder weniger und bringe ihn ins Spiel. Mische dein Deck.",
        "traits": "Baumeister."
    },
    {
        "code": "13006",
        "flavor": "",
        "name": "Gasse in Flohloch",
        "text": "Limitiert.\n<b>Aufmarschaktion:</b> Beuge und opfere Gasse in Flohloch, um einen [thenightswatch]-Charakter mit aufgedruckten Kosten von 3 oderweniger von deiner Hand ins Spiel zu bringen. Dann ziehe 1 Karte.",
        "traits": "Königsmund."
    },
    {
        "code": "13007",
        "flavor": "",
        "name": "Unterwanderer des R'hllor",
        "text": "<b>Herrschaftsaktion:</b> Beuge Unterwanderer des R'hllor, um einen Gegner zu wählen. Gib dem gewählten Spieler die Kontrolle über Unterwanderer des R'hllor und erhalte 1 Macht für deine Fraktion.",
        "traits": "R'hllor. Spion."
    },
    {
        "code": "13008",
        "flavor": "",
        "name": "Königstor",
        "text": "Limitiert.\n<b>Herausforderungsaktion:</b> Falls du  5 oder mehr Macht auf deiner Fraktionskarte hast, opfere Königstor, um 2 Karten zu ziehen.\nGoldwert +1.",
        "traits": "Königsmund."
    },
    {
        "code": "13009",
        "flavor": "",
        "name": "Ser Mandon Moor",
        "text": "Schatten (3).\n<b>Reaktion:</b> Nachdem Ser Mandon Moor aus den Schatten getreten ist, wähle einen Gegner. Der gewählte Spieler muss einen Charakter, den er kontrolliert, wählen und töten, es sei denn, er wählt 2 Karten von seiner Hand und legt sie ab.",
        "traits": "Königsgarde. Ritter."
    },
    {
        "code": "13010",
        "flavor": "",
        "name": "Löwentor",
        "text": "Limitiert.\n<b>Herausforderungsaktion:</b> Falls du 2 oder mehr Karten in den Schatten kontrollierst, opfere Löwentor, um 2 Karten zu ziehen.\nGoldwert +1.",
        "traits": "Königsmund."
    },
    {
        "code": "13011",
        "flavor": "\"Der Alte Weg ist tot.\"",
        "name": "Baelor Schwarzfluth",
        "text": "Jeder Gegner kann keine Kopien von Ereignissen spielen, die sich in seinem Ablagestapel befinden.",
        "traits": "Kapitän. Die Sieben."
    },
    {
        "code": "13012",
        "flavor": "",
        "name": "Eisentor",
        "text": "Limitiert.\n<b>Herausforderungsaktion:</b> Falls du der Startspieler bist, opfere Eisentor, um 2 Karten zu ziehen.\nGoldwert +1.",
        "traits": "Königsmund."
    },
    {
        "code": "13013",
        "flavor": "",
        "name": "Viserion",
        "text": "Hinterhalt (5). Keine Verstärkungen.\n<b>Reaktion:</b> Nachdem du eine Herausforderung gewonnen hast, in der Viserion angreift, lege 1 Karte von deiner Hand ab, um Viserion bis zum Ende der Herausforderung Einschüchternd erhalten zu lassen.",
        "traits": "Drache."
    },
    {
        "code": "13014",
        "flavor": "",
        "name": "Drachentor",
        "text": "Limitiert.\n<b>Herausforderungsaktion:</b> Falls du 2 oder mehr Verstärkungen kontrollierst, opfere Drachentor, um 2 Karten zu ziehen.\nGoldwert +1.",
        "traits": "Königsmund."
    },
    {
        "code": "13015",
        "flavor": "",
        "name": "Südländische Eskorte",
        "text": "Schatten (4).\n<b>Aktion:</b> Lege eine andere Karte aus den Schatten ab, um Südländische Eskorte aus den Schatten ins Spiel zu bringen.",
        "traits": "Verbündeter. Garde."
    },
    {
        "code": "13016",
        "flavor": "",
        "name": "Flusstor",
        "text": "Limitiert.\n<b>Herausforderungsaktion:</b> Falls du in dieser Phase 2 oder mehr Herausforderungen verloren hast, opfere Flusstor, um 2 Karten zu ziehen.\nGoldwert +1.",
        "traits": "Königsmund."
    },
    {
        "code": "13017",
        "flavor": "",
        "name": "Kleinfinger",
        "text": "Schatten (6). Heimlich.\n<b>Reaktion:</b> Nachdem ein Charakter, den du kontrollierst, aus den Schatten getreten ist, lege bis zu 3 Karten in beliebiger Reihenfolge unter dein Deck. Dann ziehe genauso viele Karten. (Nur ein Mal pro Runde.)",
        "traits": "Verbündeter. Lord. Kleiner Rat."
    },
    {
        "code": "13018",
        "flavor": "",
        "name": "Turm der weißen Schwerter",
        "text": "Jeder <i>Königsgarde</i>-Charakter, den du kontrollierst, bekommt +1 Stärke.\nJeder Spieler, der keinen <i>Königsgarde</i>-Charakter kontrolliert, kann nicht mehr als 1 Ereignis pro Phase spielen.",
        "traits": "Königsmund."
    },
    {
        "code": "13019",
        "flavor": "",
        "name": "Die Stadt der Geheimnisse",
        "text": "<b>Sobald aufgedeckt:</b> Jeder Spieler zieht 2 Karten. Dann wählt jeder Spieler ohne eine <i>Stadt</i>-Strategiekarte in seinem Archiv 2 Karten von seiner Hand und legt sie ab.",
        "traits": "Stadt."
    },
    {
        "code": "13020",
        "flavor": "",
        "name": "Vor den Toren",
        "text": "<b>Sobald aufgedeckt:</b> Suche in deinem Deck nach einem limitierten Ort mit aufgedruckten Kosten von 1 oder weniger, decke ihn auf und nimm ihn auf deine Hand. (Falls keine <i>Stadt</i>-Strategiekarten in deinem Archiv sind, bringe ihn stattdessen ins Spiel). Mische dein Deck.",
        "traits": "Stadt. Königreich."
    }
]
