[
    {
        "code": "13061",
        "flavor": "\"Wir in Weißwasserhafen sind gute Menschen, gesetzestreu und loyal.\" <cite>Leona Manderly</cite>",
        "name": "Wächter von Weißwasserhafen",
        "text": "<b>Reaktion:</b> Nachdem ein Charakter aus den Schatten getreten ist, opfere Wächter von Weißwasserhafen, um jenen Charakter zu töten.",
        "traits": "Garde. Haus Manderly."
    },
    {
        "code": "13062",
        "flavor": "",
        "name": "Turm der Hand",
        "text": "<b>Reaktion:</b> Nachdem eine Karte, die du kontrollierst, aus den Schatten getreten ist, wähle einen [stark]-Charakter und richte ihn auf, falls es eine aufgedeckte <i>Winter</i>-Strategiekarte gibt. (Nur ein Mal pro Phase.)",
        "traits": "Königsmund."
    },
    {
        "code": "13063",
        "flavor": "Lady Gnadenfurt, die unübersehbar ein Kind unter dem Herzen trug, bat die Königin um die Erlaubnis, ihm den Namen Tywin geben zu dürfen, falls es ein Junge wurde, oder Lenna, falls sie ein Mädchen zur Welt brachte.",
        "name": "Alyss Gnadenfurt",
        "text": "<b>Aktion:</b> Beuge Alyss Gnadenfurt, um einen anderen <i>Die Sieben</i>-Charakter zu wählen. Bis zum Ende der Phase erhält der gewählte Charakter Ruhmreich.",
        "traits": "Lady. Die Sieben."
    },
    {
        "code": "13064",
        "flavor": "",
        "name": "Das Jungfrauengewölbe",
        "text": "Schatten (1).\n<b>Reaktion:</b> Nachdem Das Jungfrauengewölbe aus den Schatten getreten ist, wähle einen teilnehmenden <i>Lady</i>Charakter. Richte ihn auf und entferne ihn aus der Herausforderung .\n<b>Unterbrechung:</b> Sobald die Herausforderungsphase endet, beuge das Jungfrauengewölbe, um diesen Ort in die Schatten zurückzuschicken.",
        "traits": "Königsmund."
    },
    {
        "code": "13065",
        "flavor": "",
        "name": "Waldpatrouille",
        "text": "Schatten (4).\nKeine Verstärkungen außer <i>Waffe</i>.\n<b>Aktion:</b> Beuge einen [thenightswatch]-Ort, um Waldpatrouille aus den Schatten ins Spiel zu bringen.",
        "traits": "Verbündeter. Grenzer."
    },
    {
        "code": "13066",
        "flavor": "",
        "name": "Schwarzdrossel",
        "text": "Schatten (1).\n<b>Reaktion:</b> Nachdem Schwarzdrossel aus den Schatten getreten ist, wähle einen anderen [thenightswatch]-Ort und richte ihn auf.\nReservewert +1.",
        "traits": "Kriegsschiff."
    },
    {
        "code": "13067",
        "flavor": "",
        "name": "Burgwache",
        "text": "Schatten (3).\n<b>Reaktion:</b> Nachdem Burgwache aus den Schatten getreten ist, wähle einen anderen Charakter, der in dieser Phase aus den Schatten getreten ist. Schicke den gewählten Charakter in die Schatten zurück.",
        "traits": "Garde."
    },
    {
        "code": "13068",
        "flavor": "\"Ein Herrscher, der sich hinter bezahlten Henkern versteckt, vergisst bald, was der Tod bedeutet.\" <cite>Eddard Stark</cite>",
        "name": "Öffentliche Hinrichtung",
        "text": "<b>Aufmarschaktion:</b> Wähle einen gebeugten Charakter und töte ihn.",
        "traits": ""
    },
    {
        "code": "13069",
        "flavor": "",
        "name": "Zweifelnde Septa",
        "text": "<b>Reaktion:</b> Nachdem du eine [intrigue]-Herausforderung gewonnen hast, opfere Zweifelnde Septa, um einen Charakter oder Ort, den du kontrollierst, zu wählen. Die gewählte Karte erhält 1 Macht.",
        "traits": "Die Sieben."
    },
    {
        "code": "13070",
        "flavor": "",
        "name": "Tunnel des Roten Bergfrieds",
        "text": "Schatten (2).\n<b>Aktion:</b> Beuge Tunnel des Roten Bergfrieds, um diesen Ort in die Schatten zurückzuschicken. Dann bekommt jeder Charakter, den du kontrollierst, bis zum Ende der Phase +1 Stärke für jede Karte, die du in den Schatten kontrollierst. (Maximal 1 pro Phase.)",
        "traits": "Königsmund."
    },
    {
        "code": "13071",
        "flavor": "\"Was soll es sein, Huldigung oder Widerstand?\"",
        "name": "Gorold Guthbruder",
        "text": "Brandschatzen. Ruhmreich.\n<b>Reaktion:</b> Nachdem ein Ort den Ablagestapel eines Gegners betreten hat, richte Gorold Guthbruder auf. (Nur zwei Mal pro Phase.)",
        "traits": "Haus Guthbruder. Lord."
    },
    {
        "code": "13072",
        "flavor": "",
        "name": "Schatten der Inseln",
        "text": "Schatten (1).\n<b>Aktion:</b> Jeder Spieler wählt einen nicht-limitierten Ort, den er kontrolliert, und legt ihn aus dem Spiel ab. Falls es eine aufgedeckte <i>Krieg</i>-Strategiekarte gibt, schicke Schatten der Inseln auf deine Hand zurück, anstatt diese Karte auf deinen Ablagestapel zu legen.",
        "traits": ""
    },
    {
        "code": "13073",
        "flavor": "",
        "name": "Meuchelmörder aus der Schattengasse",
        "text": "Schatten (2).\n<b>Reaktion:</b> Nachdem Meuchelmörder aus der Schattengasse aus den Schatten getreten ist, wähle einen Charakter mit Stärke 1 oder weniger und töte ihn.",
        "traits": "Verbündeter."
    },
    {
        "code": "13074",
        "flavor": "",
        "name": "Drachenschädel",
        "text": "Nur [targaryen]-Charaktere. Schatten (2).\nSolange kein <i>Drache</i>-Charakter im Spiel ist, erhält der verstärkte Charakter Einschüchternd und Ruhmreich.",
        "traits": "Gegenstand."
    },
    {
        "code": "13075",
        "flavor": "\"Solange sie nicht nach Dorne zurückkehrt, gibt es nichts, was ich unternehmen könnte, außer zu beten, dass sie vernünftiger ist als ihre Schwestern.\" <cite>Doran Martell</cite>",
        "name": "Sarella Sand",
        "text": "<b>Reaktion:</b> Nachdem du eine Herausforderung verloren hast, in der Sarella Sand angreift, darfst du in dieser Phase eine zusätzliche Herausforderung jener Art initiieren. (Nur ein Mal pro Phase.)",
        "traits": "Bastard. Sandschlange."
    },
    {
        "code": "13076",
        "flavor": "",
        "name": "Wiesenlerche",
        "text": "<b>Reaktion:</b> Nachdem du eine Strategiekarte aufgedeckt hast, lege 1 Reisemarker auf Wiesenlerche.\n<b>Aktion:</b> Opfere Wiesenlerche, um in deinem Deck nach einem Charakter mit aufgedruckten Kosten von X oder weniger zu suchen und ihn ins Spiel zu bringen. Mische dein Deck. X ist die Anzahl der Reisemarker auf Wiesenlerche.",
        "traits": "Kriegsschiff."
    },
    {
        "code": "13077",
        "flavor": "",
        "name": "Berater der Krone",
        "text": "<b>Aktion:</b>Beuge Berater der Krone, um die Kosten des nächsten <i>Maester</i>-Charakters, den du in dieser Phase aufmarschieren lässt, um 1 zu reduzieren.",
        "traits": "Verbündeter. Maester."
    },
    {
        "code": "13078",
        "flavor": "\"Es gibt manchen, der meinen Orden den der Ritter des Geistes nennt.\" <cite>Maester Luwin</cite>",
        "name": "Ritter des Geistes",
        "text": "<b>Herausforderungsaktion:</b> Bis zum Ende der Phase erhält jeder <i>Maester</i>-Charakter, den du kontrollierst, ein [military]-Symbol.",
        "traits": "Citadel."
    },
    {
        "code": "13079",
        "flavor": "",
        "name": "Königreich der Schatten",
        "text": "Dein Deck darf nicht-loyale Charaktere mit dem aufgedruckten Schlüsselwort Schatten von beliebigen Fraktionen erhalten.\nErhöhe die Kosten jedes Charakters, den du aufmarschieren lässt, um 1. Reduziere die Kosten des ersten Charakters, den du in jeder Runde aus den Schatten holst, um 2.",
        "traits": ""
    },
    {
        "code": "13080",
        "flavor": "",
        "name": "Die Stadt der Spinnen",
        "text": "<b>Sobald aufgedeckt:</b> Initiiere die \"Sobald aufgedeckt\"-Fähigkeit einer <i>Stadt</i>-Strategiekarte in deinem Archiv, als ob du sie gerade aufgedeckt hättest.",
        "traits": "Stadt. Komplott."
    }
]
