[
    {
        "code": "13021",
        "flavor": "... still called the Smalljon though he threatened to overtop his father.",
        "name": "Smalljon Umber",
        "text": "Renown.\nSmalljon Umber gets -1 STR for each plot card in your used pile.",
        "traits": "House Umber. Lord."
    },
    {
        "code": "13022",
        "flavor": "",
        "name": "No Surprises",
        "text": "<b>Action:</b> Reveal your hand (of at least 1 card). Then, until the end of the phase, each opponent cannot play events or bring cards out of shadows.",
        "traits": ""
    },
    {
        "code": "13026",
        "flavor": "",
        "name": "Shadow of the Wall",
        "text": "Shadow (0).\n<b>Action:</b> Choose and stand a character with 1 or fewer challenge icons. If there is a <i>Winter</i> plot card revealed, return Shadow of the Wall to your hand instead of placing it in your discard pile.",
        "traits": ""
    },
    {
        "code": "13027",
        "flavor": "",
        "name": "Red Keep Gaoler",
        "text": "Shadow (4).\n<b>Action:</b> Move 2 power from your faction card to a [baratheon] character to put Red Keep Gaoler into play from shadows.",
        "traits": "Ally. Guard."
    },
    {
        "code": "13029",
        "flavor": "",
        "name": "The Regent's Guard",
        "text": "Shadow (4).\n<b>Action:</b> Return a [lannister] non-<i>Ally</i> character with printed cost 4 or higher to your hand to put The Regent's Guard into play from shadows.",
        "traits": "Ally. Guard."
    },
    {
        "code": "13034",
        "flavor": "",
        "name": "Shadow of the East",
        "text": "Shadow (0).\n<b>Action:</b> Choose an attachment and discard it from play. If there is a <i>Summer</i> plot card revealed, return Shadow of the East to your hand instead of placing it in your discard pile.",
        "traits": ""
    },
    {
        "code": "13036",
        "flavor": "",
        "name": "Shadow of the South",
        "text": "Shadow (1).\n<b>Action:</b> Choose a character. Until the end of the phase, that character loses a challenge icon of your choice. If there is a <i>Scheme</i> plot card revealed, return Shadow of the South to your hand instead of placing it in your discard pile.",
        "traits": ""
    },
    {
        "code": "13038",
        "flavor": "",
        "name": "Shadow Politics",
        "text": "Shadow (1).\n<b>Action:</b> Choose one:\n- Choose and discard 1 card from shadows.\n- Choose up to 5 cards in a single discard pile and remove them from the game.\n- Look at an opponent's hand.",
        "traits": ""
    }
]
