[
    {
        "code": "14001",
        "flavor": "",
        "name": "Robert Baratheon",
        "text": "Renown.\n<b>Reaction:</b> After the standing phase begins (choose one):\n- other characters with printed cost 5 or higher cannot stand this phase.\n- characters with printed cost 4 or lower cannot stand this phase.\n- locations cannot stand this phase.",
        "traits": "Lord. King."
    },
    {
        "code": "14002",
        "flavor": "\"I never asked for this crown.\"",
        "name": "Stannis Baratheon",
        "text": "Immune to opponents' events.\n<b>Reaction:</b> After you win a [power] challenge, draw X cards. X is the claim value on the attacking player's revealed plot card.",
        "traits": "Lord. King. R'hllor."
    },
    {
        "code": "14003",
        "flavor": "",
        "name": "Melisandre",
        "text": "Stealth.\n<b>Reaction:</b> After you win an [intrigue] challenge in which Melisandre is attacking, move 1 power from a character controlled by the losing opponent to Melisandre. Then, if that character has no power, kill it.",
        "traits": "Lady. R'hllor."
    },
    {
        "code": "14004",
        "flavor": "\"Tyrell swords will make me king.\"",
        "name": "Renly Baratheon",
        "text": "Renown.\n<b>Action:</b> Kneel your faction card to put a non-[baratheon] character with printed cost X or lower into play from your hand. X is Renly Baratheon's STR.",
        "traits": "Lord. King."
    },
    {
        "code": "14012",
        "flavor": "The red priest lit their fires every day at sunset, to thank R'hllor for the day just ending, and beg him to send his sun back on the morrow to banish the gathering darkness.",
        "name": "Red Priest",
        "text": "<b>Reaction:</b> After Red Priest enters play, look at an opponent's hand. Then, choose 1 card in that hand and remove it from the game until Red Priest leaves play.",
        "traits": "R'hllor."
    },
    {
        "code": "14014",
        "flavor": "\"Any cat may stare into a fire and see red mice at play.\" <cite>Melisandre</cite>",
        "name": "Acolyte of the Flame",
        "text": "<b>Reaction:</b> After the draw phase begins, kneel Acolyte of the Flame to look at the top 2 cards of an opponent's deck. You may put those cards on the bottom of that player's deck.",
        "traits": "Ally. R'hllor."
    },
    {
        "code": "14028",
        "flavor": "Her hull was black and gold, her figurehead a lion with an upraised paw.",
        "name": "Lionstar",
        "text": "<b>Action:</b> Kneel Lionstar to put a [lannister] character with printed cost 4 or lower into play from your hand. At the end of the phase, if that card is still in play, discard it from play.",
        "traits": "Warship."
    },
    {
        "code": "14043",
        "flavor": "\"My lady has a thirst. Whenever she comes out to dance, she likes a drop of red.\" <cite>Lyn Corbray</cite>",
        "name": "Lady Forlorn",
        "text": "Attached character gets +1 STR for each neutral location you control.\nIf attached character is Lyn Corbray, he gains a [power] icon.",
        "traits": "Valyrian Steel. Weapon."
    },
    {
        "code": "14044",
        "flavor": "\"I thank you, my lords... but I spit upon your pity.\" <cite>Ser Barristan Selmy</cite>",
        "name": "Defiance",
        "text": "<b>Challenges Action:</b> Choose and stand a character that has not participated in a challenge this phase. (Max 1 per phase.)",
        "traits": ""
    },
    {
        "code": "14046",
        "flavor": "",
        "name": "Parley at Storm's End",
        "text": "<b>When Revealed:</b> Name a challenge type. Until you reveal a new plot card, challenges of that type cannot be initiated.",
        "traits": "Siege. War."
    },
    {
        "code": "14047",
        "flavor": "",
        "name": "Outwit",
        "text": "<b>Interrupt:</b> When the effects of a when revealed ability would initiate, kneel your faction card and a unique <i>Maester</i> character to cancel those effects.",
        "traits": "Scheme."
    }
]
