[
    {
        "code": "13082",
        "flavor": "",
        "name": "Shadow of the North",
        "text": "Shadow (1). Play only during a challenge.\n<b>Action:</b> Raise the claim value on your revealed plot card by 1 until the end of the challenge. If there is a <i>Winter</i> plot card revealed, return Shadow of the North to your hand instead of placing it in your discard pile. (Max 1 per challenge.)",
        "traits": ""
    },
    {
        "code": "13084",
        "flavor": "",
        "name": "Shadow of the Rose",
        "text": "Shadow (2).\n<b>Action:</b> Search the top 10 cards of your deck for a card with shadow, reveal it, and put it into shadows. Shuffle your deck. If there is a <i>Summer</i> plot card revealed, return Shadow of the Rose to your hand instead of placing it in your discard pile.",
        "traits": ""
    },
    {
        "code": "13085",
        "flavor": "\"Do what you want to the town, it's naught to me, but leave us be. We're no foes to you.\"",
        "name": "Yoren",
        "text": "<b>Reaction:</b> After Yoren enters play, choose a character with printed cost 5 or lower. Take control of that character until Yoren leaves play.",
        "traits": "Wandering Crow."
    },
    {
        "code": "13088",
        "flavor": "",
        "name": "Blackwater Rush",
        "text": "Shadow (2).\n<b>Reaction:</b> After a card you control comes out of shadows, kneel Blackwater Rush to choose a [baratheon] character. That character gains 1 power.",
        "traits": "Westeros."
    },
    {
        "code": "13089",
        "flavor": "",
        "name": "Tyrion Lannister",
        "text": "Shadow (5). Insight.\n<b>Reaction:</b> After a non-event card you control comes out of shadows, place another card you control in shadows with a shadow token on it. While that card is in shadows, it gains shadow (X). X is its printed cost. (Limit once per round.)",
        "traits": "Lord. Small Council."
    },
    {
        "code": "13090",
        "flavor": "",
        "name": "A Very Large Shadow",
        "text": "Shadow (0).\n<b>Action:</b> Reduce the cost of the next card you bring out of shadows this phase by 3. If there is a <i>Scheme</i> plot card revealed, return A Very Large Shadow to your hand instead of placing it in your discard pile. (Max 1 per phase.)",
        "traits": ""
    },
    {
        "code": "13096",
        "flavor": "",
        "name": "The Mountain's Skull",
        "text": "Attached character gets +2 STR and gains renown.\n<b>Reaction:</b> After an opponent's character with printed STR 6 or higher is killed, put The Mountain's Skull into play from your hand or discard pile.",
        "traits": "Item."
    },
    {
        "code": "13098",
        "flavor": "",
        "name": "White Cloak",
        "text": "<i>Knight</i> character you control only.\nAttached character gains the <i>Kingsguard</i> trait.\n<b>Interrupt:</b> When a <i>King</i> or <i>Queen</i> character would be killed, kneel attached character to save it.",
        "traits": "Item."
    }
]
