[
    {
        "code": "00001",
        "flavor": "",
        "name": "Die Macht des Reichtums",
        "text": "Sobald du Die Macht des Reichtums als deine Agenda ankündigst, benenne 1 Fraktion. Dein Deck und dein Strategiestapel darf Karten aus der benannten Fraktion enthalten.\nReduziere die Kosten der ersten fraktionszugehörigen Karte, die du in jeder Runde spielst oder aufmarschieren lässt, um 1.\n<b>Nur Draft-Format.</b>",
        "traits": ""
    },
    {
        "code": "00002",
        "flavor": "",
        "name": "Protektoren des Reiches",
        "text": "Dein Deck darf <i>Ritter</i>- und <i>Armee</i>-Charaktere aus jeder beliebigen Fraktion enthalten.\n<b>Aktion:</b> Beuge deine Fraktionskarte, um einen <i>Ritter</i>- oder <i>Armee</i>-Charakter zu wählen. Bis zum Ende der Phase erhält der gewählte Charakter Ruhmreich.\n<b>Nur Draft-Format.</b>",
        "traits": ""
    },
    {
        "code": "00003",
        "flavor": "",
        "name": "Vertrag",
        "text": "Sobald du Vertrag als deine Agenda ankündigst, benenne 2 Fraktionen. Dein Deck und dein Strategiestapel darf Karten aus den benannten Fraktionen enthalten.\n<b>Aktion:</b> Beuge deine Fraktionskarte, um 1 Karte zu ziehen. Dann wähle eine Karte von deiner Hand und lege sie ab.\n<b>Nur Draft-Format.</b>",
        "traits": ""
    },
    {
        "code": "00004",
        "flavor": "",
        "name": "Die Sieben Königslande vereinen",
        "text": "Dein Deck darf Karten aus jeder beliebigen Fraktion enthalten.\nErhöhe die Kosten der ersten nicht-fraktionszugehörigen Karte, die du in jeder Runde spielst oder aufmarschieren lässt, um 1.\n<b>Nur Draft-Format.</b>",
        "traits": ""
    },
    {
        "code": "00005",
        "flavor": "",
        "name": "Vasall des Hauses",
        "text": "<b>Aufmarschaktion:</b> Beuge Vasall des Hauses, um die Kosten des nächsten fraktionszugehörigen Charakters, den du in dieser Phase aufmarschieren lässt, um 1 zu reduzieren.\n<b>Nur Draft-Format.</b>",
        "traits": "Ally."
    },
    {
        "code": "00006",
        "flavor": "",
        "name": "Alles oder nichts",
        "text": "<b>Sobald aufgedeckt:</b> Du darfst den Goldwert auf Alles oder nichts um 5 erhöhen.. Falls du das tust, reduziere den Schadenswert auf Alles oder nichts um 2.\n<b>Nur Draft-Format.</b>",
        "traits": "Sommer. Winter."
    },
    {
        "code": "00007",
        "flavor": "",
        "name": "Von dem Konklave gerufen",
        "text": "<b>Sobald aufgedeckt:</b> Suche in den obersten 10 Karten deines Decks nach einer fraktionszugehörigen Karte, decke sie auf und nimm sie auf die Hand. Mische dein Deck.\n<b>Nur Draft-Format.</b>",
        "traits": "Königreich."
    },
    {
        "code": "00008",
        "flavor": "",
        "name": "Die fahle Mähre",
        "text": "<b>Sobald aufgedeckt:</b> Jeder Spieler wählt eine beliebige Anzahl Charaktere mit aufgedruckten Gesamtkosten von 10 oder weniger, die er kontrolliert. Töte jeden nicht gewählten Charakter (kann nicht gerettet werden).\n<b>Nur Draft-Format.</b>",
        "traits": "Omen."
    },
    {
        "code": "00009",
        "flavor": "",
        "name": "Dem König verpflichtet",
        "text": "<b>Reaktion:</b> Nachdem die Herrschaftsphase begonnen hat, wähle einen Charakter, den du kontrollierst, und richte ihn auf. Falls du in dieser Phase die Herrschaft gewinnst, erhält der gewählte Charakter 1 Macht.\n<b>Nur Draft-Format.</b>",
        "traits": ""
    },
    {
        "code": "00010",
        "flavor": "",
        "name": "Support of Saltcliffe",
        "text": "[greyjoy] character only.\nAttached character gains stealth.\n<b>Reaction:</b> After you win an unopposed challenge in which attached character is attacking, stand attached character.\n<b>Draft format only.</b>",
        "traits": "Condition."
    },
    {
        "code": "00011",
        "flavor": "",
        "name": "Tyrion Lannister",
        "text": "Stealth.\n<b>Reaction:</b> After you win an [intrigue] challenge or a challenge in which Tyrion Lannister is participating, pay 1 gold to draw 1 card.\n<b>Draft format only.</b>",
        "traits": "Lord."
    },
    {
        "code": "00012",
        "flavor": "",
        "name": "The Viper's Rage",
        "text": "<b>Reaction:</b> After you lose a challenge by 5 or more STR as the defending player, each character controlled by the attacking player loses a [military], an [intrigue], and a [power] icon until the end of the phase.\n<b>Draft format only.</b>",
        "traits": ""
    },
    {
        "code": "00013",
        "flavor": "",
        "name": "Die Nachtfeste",
        "text": "<b>Herausforderungsaktion:</b> Beuge Die Nachtfeste, um einen verteidigenden [thenightswatch]-Charakter zu wählen. Bis zum Ende der Herausforderung bekommt der gewählte Charakter +1 Stärke für jeden angreifenden Charakter.\n<b>Nur Draft-Format.</b>",
        "traits": "Der Norden."
    },
    {
        "code": "00014",
        "flavor": "",
        "name": "Raventree Elite",
        "text": "No attachments. Stealth.\nEach <i>House Tully</i> you control gains \"immune to opponents' triggered effects\" while it is participating in a challenge.\n<b>Draft format only.</b>",
        "traits": "Army. House Tully."
    },
    {
        "code": "00015",
        "flavor": "",
        "name": "Deadly Khalasar",
        "text": "<b>Challenges Action:</b> Choose an attacking [targaryen] character you control. Until the end of the challenge, that character gets +1 STR for each <i>Dothraki</i> character you control and gains intimidate.\n<b>Draft format only.</b>",
        "traits": ""
    },
    {
        "code": "00016",
        "flavor": "",
        "name": "Blackcrown Knights",
        "text": "No attachments.\n<b>Reaction:</b> After you win a [power] challenge in which Blackcrown Knights is participating, discard 1 card from your hand to have Blackcrown Knights gain 2 power.\n<b>Draft format only.</b>",
        "traits": "Army. Knight."
    },
    {
        "code": "00017",
        "flavor": "",
        "name": "Lyn Corbray",
        "text": "Stealth.\nEach non-<i>Army</i> character you control with printed cost 6 or higher gets +2 STR.\n<b>Draft format only.</b>",
        "traits": "House Arryn. Knight."
    },
    {
        "code": "00018",
        "flavor": "",
        "name": "Hollow Hill",
        "text": "<b>Reaction:</b> After you marshal a character with a faction affiliation that does not match any other card you control, draw 1 card.\n<b>Draft format only.</b>",
        "traits": "Westeros."
    },
    {
        "code": "00019",
        "flavor": "",
        "name": "Muster",
        "text": "<b>Marshaling Action:</b> Kneel a <i>Knight</i> character to search your deck for a <i>Knight</i> character, reveal it, and add it to your hand. Shuffle your deck.\n<b>Draft format only.</b>",
        "traits": ""
    },
    {
        "code": "00020",
        "flavor": "",
        "name": "Holding the Trident",
        "text": "While you control fewer characters than each opponent, each character you control gets +2 STR.\n<b>Draft format only.</b>",
        "traits": "War."
    },
    {
        "code": "00021",
        "flavor": "",
        "name": "Common Cause",
        "text": "X is the number of different faction affiliations among characters you control.\n<b>Draft format only.</b>",
        "traits": "Edict."
    }
]
