[
    {
        "code": "06001",
        "flavor": "Her father was growing weaker and more delirious with every passing day, waking only to mutter, \"Tansy,\" and beg forgiveness.",
        "name": "Hoster Tully",
        "text": "While Hoster Tully is participating in a challenge, each other participating <i>House Tully</i> character you control gains renown.",
        "traits": "House Tully. Lord."
    },
    {
        "code": "06002",
        "flavor": "",
        "name": "The Tumblestone",
        "text": "Bestow (3).\n<b>Reaction:</b> After a <i>House Tully</i> character gains power, discard 1 gold from The Tumblestone to stand that character.",
        "traits": "The Riverlands."
    },
    {
        "code": "06003",
        "flavor": "Margaery's kindness had been unfailing, and her presence changed everything.",
        "name": "Margaery Tyrell",
        "text": "Renown.\n<b>Reaction:</b> After a unique <i>King</i> or <i>Lord</i> character you control is killed, search your deck for a unique <i>King</i> or <i>Lord</i> character and put it into play. Shuffle your deck. (Limit once per round.)",
        "traits": "Lady. Queen."
    },
    {
        "code": "06004",
        "flavor": "\"...but the ones in motley are more amusing than ones with crowns.\" <cite>The Queen of Thorns</cite>",
        "name": "All Men Are Fools",
        "text": "<b>Reaction:</b> After you win a challenge by 5 or more STR, each <i>Lady</i> character you control gains 1 power. (Max 1 per challenge.)",
        "traits": ""
    },
    {
        "code": "06005",
        "flavor": "Eastwatch was a better place to trade than Castle Black; that was where the ships came, laden with goods from the fabled lands beyond the sea.",
        "name": "Eastwatch Carpenter",
        "text": "No attachments except <i>Weapon</i>.\n<b>Reaction:</b> After you collect income, gain 1 gold for every 2 [thenightswatch] locations you control.",
        "traits": "Builder."
    },
    {
        "code": "06006",
        "flavor": "",
        "name": "Eastwatch-by-the-Sea",
        "text": "<b>Reaction:</b> After the dominance phase begins, if you have a higher reserve value than an opponent, draw 1 card.\n+1 Reserve.",
        "traits": "The North."
    },
    {
        "code": "06007",
        "flavor": "",
        "name": "Fickle Bannerman",
        "text": "Bestow (2). Renown.\n<b>Forced Reaction:</b> After you lose a [power] challenge, the winning opponent takes control of Fickle Bannerman unless you discard 1 gold from it.",
        "traits": "Ally."
    },
    {
        "code": "06008",
        "flavor": "\"There are spells woven into the stones. Dark walls that no shadow can pass — ancient, forgotten, yet still in place.\" <cite>Melisandre</cite>",
        "name": "Storm's End",
        "text": "<b>Reaction:</b> After you win dominance, discard 1 power from your faction card to choose 2 characters. Each of those characters gains 1 power.",
        "traits": "Stronghold."
    },
    {
        "code": "06009",
        "flavor": "",
        "name": "Stone Crows",
        "text": "Ambush (3). Bestow (2). \n<b>Reaction:</b> After you win a challenge in which Stone Crows is attacking, discard 1 gold from it to have the losing opponent choose and kill a defending character.",
        "traits": "Clansman."
    },
    {
        "code": "06010",
        "flavor": "\"The Blackfish was my Knight of the Gate, and since he left us the mountain clans are growing very bold.\" <cite>Lysa Arryn</cite>",
        "name": "Attack From the Mountains",
        "text": "<b>Reaction:</b> After you win a challenge in which you control an attacking <i>Clansman</i> character, put a <i>Clansman</i> character into play from your hand.",
        "traits": ""
    },
    {
        "code": "06011",
        "flavor": "\"Comforts I shall know in the Drowned God's watery halls beneath the waves.\" <cite>Aeron Damphair</cite>",
        "name": "Drowned Disciple",
        "text": "<b>Reaction:</b> After a character enters play from your dead pile, choose a <i>Drowned God</i> character and have it gain 1 power. (Limit twice per phase.)",
        "traits": "Drowned God."
    },
    {
        "code": "06012",
        "flavor": "",
        "name": "Moat Cailin",
        "text": "While there are more <i>Winter</i> plot cards than <i>Summer</i> plot cards revealed, reduce the initiative value on each opponent's revealed plot card by 3, and the reserve value on each opponent's revealed plot card by 1.",
        "traits": "Contested. The North."
    },
    {
        "code": "06013",
        "flavor": "\"Ours is the blood of ancient Ghis, whose empire was old when Valyria was yet a squalling child.\" <cite>Grazdan mo Eraz</cite>",
        "name": "Ghiscari Elite",
        "text": "<b>Reaction:</b> After Ghiscari Elite is knelt, choose an attachment or event in your discard pile, and place it on the bottom of your deck.",
        "traits": "Ally."
    },
    {
        "code": "06014",
        "flavor": "",
        "name": "Slaver's Bay Port",
        "text": "Limited.\n<b>Marshaling Action:</b> Kneel Slaver's Bay Port to gain 1 gold. (2 gold instead if an opponent has 4 or more characters in his or her dead pile.)",
        "traits": "Essos."
    },
    {
        "code": "06015",
        "flavor": "",
        "name": "Ricasso",
        "text": "Bestow (2). (When this card enters play, move up to 2 gold from your gold pool to this card.)\nYou are considered to have X additional plot cards in your used pile. X is the number of gold Ricasso has.",
        "traits": "Ally. Steward."
    },
    {
        "code": "06016",
        "flavor": "",
        "name": "The Prince's Plan",
        "text": "<b>Action:</b> Choose a character. Until the end of the phase, that character gets +1 STR for each plot card in your used pile and gains a challenge icon of your choice.\n<b>Reaction:</b> After you lose a challenge, pay 1 gold to return The Prince's Plan from your discard pile to your hand.",
        "traits": ""
    },
    {
        "code": "06017",
        "flavor": "\"You know nothing, Jon Snow.\"",
        "name": "Ygritte",
        "text": "Ygritte cannot be knelt by card effects.\nWhile you control another <i>Wildling</i> character, Ygritte gains stealth.",
        "traits": "Wildling."
    },
    {
        "code": "06018",
        "flavor": "",
        "name": "Alliance",
        "text": "Your minimum deck size is 75 cards.\nYou may run 2 <i>Banner</i> agendas in addition to this agenda.",
        "traits": ""
    },
    {
        "code": "06019",
        "flavor": "",
        "name": "Barring the Gates",
        "text": "Card abilities cannot cause characters to enter play.",
        "traits": "Edict. Winter."
    },
    {
        "code": "06020",
        "flavor": "",
        "name": "Late Summer Feast",
        "text": "<b>Forced Reaction:</b> After you win a challenge, the losing opponent may draw 1 card.",
        "traits": "Kingdom. Summer."
    }
]
