[
    {
        "code": "04001",
        "flavor": "The comet's tail spread across the dawn, a red slash that bled above the crags of Dragonstone like a wound in the pink and purple sky.",
        "name": "The Dragon's Tail",
        "text": "<b>Action:</b> Choose an opponent. You and that player each draw 2 cards.",
        "traits": "Omen."
    },
    {
        "code": "04002",
        "name": "Robb Stark",
        "text": "Renown.\nDuring [military] challenges, Robb Stark gets +1 STR for each loyal character you control.\n<b>Action:</b> While Robb Stark is participating in a [military] challenge, choose a participating non-<i>King</i> character. Stand and remove that character from the challenge. (Limit once per challenge.)",
        "traits": "King. Lord."
    },
    {
        "code": "04003",
        "name": "Riverrun",
        "text": "<b>Reaction:</b> After power is gained by or moved to a <i>House Tully</i> character, kneel Riverrun to have that character gain 1 power.",
        "traits": "House Tully. The Riverlands."
    },
    {
        "code": "04004",
        "flavor": "\"These are dangerous lands you cross.\"",
        "name": "Ser Colen of Greenpools",
        "text": "During [power] challenges, Ser Colen of Greenpools gets +3 STR.",
        "traits": "Knight."
    },
    {
        "code": "04005",
        "name": "Bitterbridge Encampment",
        "text": "<b>Reaction:</b> After a <i>Summer</i> plot card is revealed, kneel Bitterbridge Encampment. Then, each player may put a character into play from his or her hand.",
        "traits": "The Reach."
    },
    {
        "code": "04006",
        "flavor": "At Winterfell they had called her \"Arya Horseface\" and she'd thought nothing could be worse...",
        "name": "Arry",
        "text": "Ambush (4).\nIf you control Arya Stark, sacrifice Arry.\n<b>Action:</b> Return Arry to your hand to draw 1 card.",
        "traits": "Recruit."
    },
    {
        "code": "04007",
        "flavor": "It was the end of the world. And we are going beyond it.",
        "name": "White Tree",
        "text": "<b>Reaction:</b> After an opponent collects income, kneel White Tree to move 1 gold from that player's gold pool to your own.",
        "traits": "Contested. The North."
    },
    {
        "code": "04008",
        "name": "White Raven",
        "text": "<b>Forced Reaction:</b> After you lose a [power] challenge, sacrifice White Raven.\n<b>Reaction:</b> After you win dominance, if there is a <i>Summer</i> or <i>Winter</i> plot card revealed, gain 1 power for your faction.",
        "traits": "Raven."
    },
    {
        "code": "04009",
        "name": "Ruby of R'hllor",
        "text": "<i>R'hllor</i> character only.\n<b>Reaction:</b> After you win an [intrigue] challenge in which attached character is attacking, name a card. The losing opponent reveals his or her hand and discards each card with that name.",
        "traits": "Item. R'hllor."
    },
    {
        "code": "04010",
        "flavor": "\"And this so-called Lord of Harrenhal is a butcher's whelp upjumped by the Lannisters. Small wonder he is venal and corrupt.\" <cite>Ser Denys Mallister</cite>",
        "name": "Janos Slynt",
        "text": "Intimidate.\n<b>Action:</b> Pay 1 gold to give Janos Slynt +2 STR until the end of the phase.",
        "traits": "Mercenary."
    },
    {
        "code": "04011",
        "name": "Levies at the Rock",
        "text": "<b>Reaction:</b> After a player initiates a challenge against you, move up to X gold from that player's gold pool to your own. X is the number of attacking characters.",
        "traits": ""
    },
    {
        "code": "04012",
        "flavor": "Her father had forbidden her to come ashore, but whenever Theon came to Lordsport he spied her wandering forlornly about the deck.",
        "name": "Captain's Daughter",
        "text": "<b>Reaction:</b> After a non-loyal character enters play, kneel your faction card and sacrifice Captain's Daughter to put that character onto the top of it's owners deck.",
        "traits": "Ally."
    },
    {
        "code": "04013",
        "flavor": "The point of land on which the Greyjoys had raised their fortress had once thrust like a sword into the bowels of the ocean, but the waves had hammered at it day and night until the land broke and shattered, thousands of years past.",
        "name": "Pyke",
        "text": "<b>Action:</b> Kneel Pyke to choose a character. Until the end of the phase, that character gains stealth.",
        "traits": "Iron Islands."
    },
    {
        "code": "04014",
        "name": "Viserys Targaryen",
        "text": "While Viserys Targaryen is attacking, each <i>King</i> character must be declared as a defender, if able.\n<b>Interrupt:</b> When the dominance phase ends, if no opponent controls a <i>King</i> character, Viserys Targaryen gains 1 power.",
        "traits": "King. Lord."
    },
    {
        "code": "04015",
        "flavor": "The dothraki named the comet shierak qiya, the Bleeding Star.",
        "name": "Shierak Qiya",
        "text": "<b>Reaction:</b> After you win a [power] challenge by 5 or more STR, kneel your faction card to choose and stand a participating character.",
        "traits": "Omen."
    },
    {
        "code": "04016",
        "name": "Harmen Uller",
        "text": "Renown.\nEach <i>Sand Snake</i> character in your hand gains ambush (X). X is 1 less than that card's printed cost.",
        "traits": "House Uller. Lord."
    },
    {
        "code": "04017",
        "flavor": "...the last light of the afternoon was slanting down through thick windows of many-colored glass to dapple the pale marble with diamonds of half a hundred colors.",
        "name": "Tower of the Sun",
        "text": "<b>Reaction:</b> After an event is played, gain 1 gold. (Limit once per phase.)",
        "traits": "Dorne."
    },
    {
        "code": "04018",
        "flavor": "The pyromancers said that only three things burned hotter than their substance: dragonflame, the fires beneath the earth, and the summer sun.",
        "name": "Pyromancers",
        "text": "<b>Dominance Action:</b> Kneel Pyromancers and discard 1 power from your faction card to choose a non-limited location, and discard it from play.",
        "traits": "Ally."
    },
    {
        "code": "04019",
        "name": "Rains of Autumn",
        "text": "Characters and locations do not provide positive gold modifiers.",
        "traits": "Omen."
    },
    {
        "code": "04020",
        "flavor": "\"In a room sit three great men, a king, a priest, and a rich man with his gold. Between them stands a sellsword, a little man of common birth and no great mind. Each of the great ones bids him slay the other two.\" <cite>Varys</cite>",
        "name": "Varys's Riddle",
        "text": "<b>When Revealed:</b> Initiate the when revealed ability on a revealed non-<i>Riddle</i> plot card as if you had just revealed it.",
        "traits": "Riddle. Scheme."
    }
]
