[
    {
        "code": "01001",
        "name": "La bataille des rois",
        "text": "<b>Réaction:</b> après avoir gagné un défi [power], déplacez 1 point de pouvoir de la carte faction de l'adversaire perdant vers la vôtre.",
        "traits": "Noble."
    },
    {
        "code": "01002",
        "name": "Un festin pour les corbeaux",
        "text": "<b>Réaction:</b> après avoir remporté l'hégémonie, gagnez 2 points de pouvoir pour votre faction.",
        "traits": "Édit."
    },
    {
        "code": "01003",
        "name": "Le jeu des trônes",
        "text": "Un joueur ne peut pas initier de défi [military] ou [power], à moins d'avoir gagné un défi [intrigue] à cette phase.",
        "traits": "Machination."
    },
    {
        "code": "01004",
        "name": "Une noble cause",
        "text": "Réduisez de 2 le coût du premier personnage <i>Lord</i> ou <i>Lady</i> que vous recrutez à ce round.",
        "traits": "Royaume. Noble."
    },
    {
        "code": "01005",
        "name": "Une tempête d'épées",
        "text": "Vous pouvez initier un défi [military] supplémentaire lors de cette phase de défis.",
        "traits": "Guerre."
    },
    {
        "code": "01006",
        "name": "Ordres de construction",
        "text": "<b>Une fois révélée:</b> cherchez un attachement ou un lieu parmi les 10 premières cartes de votre deck, révélez-le, et ajoutez-le à votre main. Mélangez votre deck.",
        "traits": "Royaume."
    },
    {
        "code": "01007",
        "name": "Convocation des bannerets",
        "text": "<b>Une fois révélée:</b> choisissez un adversaire. Gagnez 1 or pour chaque personnage que ce joueur contrôle.",
        "traits": "Royaume."
    },
    {
        "code": "01008",
        "name": "Calme sur Westeros",
        "text": "<b>Une fois révélée:</b> nommez un type de défi. Jusqu'à ce que vous révéliez une nouvelle carte complot, réduisez de 1 la valeur de prise de la carte complot que le joueur attaquant a révélée lors des défis de ce type dans lesquels vous êtes le joueur défenseur.",
        "traits": "Été."
    },
    {
        "code": "01009",
        "name": "Confiscation",
        "text": "<b>Une fois révélée:</b> choisissez un attachement et défaussez-le du jeu.",
        "traits": "Édit."
    },
    {
        "code": "01010",
        "name": "Compter ses picaillons",
        "text": "<b>Une fois révélée:</b> piochez 3 cartes.",
        "traits": "Royaume."
    },
    {
        "code": "01011",
        "name": "Accusations crapuleuses",
        "text": "<b>Une fois révélée:</b> choisissez et inclinez un personnage.",
        "traits": "Machination."
    },
    {
        "code": "01012",
        "name": "Position fortifiée",
        "text": "Chaque personnage perd le texte imprimé dans sa boite de texte (à l'exception des <i>Traits</i>).",
        "traits": "Siège. Guerre."
    },
    {
        "code": "01013",
        "name": "Des têtes sur des piques",
        "text": "<b>WUne fois révélée:</b> choisissez un adversaire. Défaussez 1 carte au hasard de la main de ce joueur. Si cette carte est un personnage, gagnez 2 points de pouvoir pour votre faction et posez le personnage défaussé dans la pile des morts de son propriétaire.",
        "traits": "Édit. Guerre."
    },
    {
        "code": "01014",
        "name": "Épreuve de joute",
        "text": "Aucun joueur ne peut déclarer plus d'1 personnage comme attaquant ou défenseur dans chaque défi.",
        "traits": "Guerre."
    },
    {
        "code": "01015",
        "name": "En route pour le Mur",
        "text": "<b>Une fois révélée:</b> chaque joueur choisit un personnage qu'il contrôle (si possible) et le défausse du jeu (ne peut être sauvé).",
        "traits": "Édit."
    },
    {
        "code": "01016",
        "name": "Ordres de marche",
        "text": "Vous ne pouvez pas recruter de lieux ou d'attachements, ni jouer d'événements.",
        "traits": "Édit. Guerre."
    },
    {
        "code": "01017",
        "name": "Supériorité navale",
        "text": "La valeur en or de base de chaque <i>Royaume</i> révélé et de chaque carte complot <i>Édit</i> révélée est égale à 0.",
        "traits": "Siège. Guerre."
    },
    {
        "code": "01018",
        "name": "Éminence grise",
        "text": "<b>Une fois révélée:</b> posez un jeton de redressement sur cette carte.\n<b>Action:</b> défaussez un jeton redressement de cette carte pour choisir et redresser un personnage.",
        "traits": "Noble. Machination."
    },
    {
        "code": "01019",
        "name": "Reconstruction",
        "text": "<b>Une fois révélée:</b> choisissez jusqu'à 3 cartes dans votre pile de défausse et mélangez les dans votre deck.",
        "traits": "Royaume."
    },
    {
        "code": "01020",
        "name": "Renforts",
        "text": "<b>Une fois révélée:</b> choisissez un personnage ayant un coût imprimé de 5 ou moins dans votre main ou votre pile de défausse, et mettez-le en jeu.",
        "traits": "Royaume. Guerre."
    },
    {
        "code": "01021",
        "name": "Attaque sournoise",
        "text": "Vous ne pouvez pas initier plus d'1 défi lors de la phase de défis.",
        "traits": "Machination."
    },
    {
        "code": "01022",
        "name": "Recrutements",
        "text": "<b>Une fois révélée:</b> cherchez un personnage parmi les 10 premières cartes de votre deck, révélez-le, et ajoutez-le à votre main. Mélangez votre deck.",
        "traits": "Royaume."
    },
    {
        "code": "01023",
        "name": "Soutenir la foi",
        "text": "<b>Réaction forcée:</b> après le début de la phase de défis, chaque joueur renvoie tout l'or de sa réserve d'or dans le trésor.",
        "traits": "Édit. Les Sept."
    },
    {
        "code": "01024",
        "name": "Taxation",
        "text": "Vous pouvez recruter ou jouer une carte Limitée supplémentaire à ce round.",
        "traits": "Édit. Royaume."
    },
    {
        "code": "01025",
        "flavor": "\"Ce vent froid qui soufflait du nord et qui arrachait aux arbres des bruissements de choses en vie. À tout instant, Will s'était senti, ce jour-là, sous le regard de quelque chose, un regard froid, implacable, hostile.\"",
        "name": "Les vents de l'hiver",
        "traits": "Hiver."
    },
    {
        "code": "01026",
        "name": "Attaque de feu grégeois",
        "text": "<b>Une fois révélée:</b> chaque joueur choisit jusqu'à 3 personnages qu'il contrôle. Tuez chaque personnage qui n'a pas été choisi (ne peut être sauvé).",
        "traits": "Machination. Guerre."
    },
    {
        "code": "01027",
        "name": "Féauté",
        "text": "Vous ne pouvez pas inclure plus de 15 cartes neutres dans votre deck.\n<b>Action:</b> inclinez votre carte faction pour réduire de 1 le coût de la prochaine carte loyale que vous recrutez ou jouez à cette phase.",
        "traits": ""
    },
    {
        "code": "01028",
        "flavor": "\"Ce n'est pourtant pas faute de vous avoir prévenu qu'il ne fallait pas vous fier à moi.\"",
        "name": "Littlefinger",
        "text": "<b>Réaction:</b> après avoir recruté Littlefinger, piochez 2 cartes.\n+1 Income.",
        "traits": "Allié. Lord. Conseil restreint."
    },
    {
        "code": "01029",
        "flavor": "\"Pourquoi la pire souffrance échoit-elle toujours aux innocents quand vous autres, grands seigneurs, vous amusez au jeu des trônes?\"",
        "name": "Varys",
        "text": "Furtivité.\n<b>Interruption:</b> Quand la phase d'hégémonie prend fin,retirez Varys de la partie pour défausser chaque personnage du jeu.",
        "traits": "Lord. Conseil restreint. Espion."
    },
    {
        "code": "01030",
        "name": "Pillards de Clinquefrac",
        "text": "Pas d'attachements.\n<b>Réaction:</b> après avoir gagné un défi auquel les Pillards de Clinquefrac participent en tant qu'attaquants, choisissez un attachement contrôlé par l'adversaire perdant et défaussez le du jeu.",
        "traits": "Pillard. Sauvageon."
    },
    {
        "code": "01031",
        "name": "Horde de sauvageons",
        "text": "Pas d'attachements. Pillage.\n<b>Action de défi:</b> inclinez votre carte faction pour choisir un personnage <i>sauvageon<i> participant que vous contrôlez. Jusqu'à la fin du défi, ce personnage gagne +2 STR.",
        "traits": "Armée. Sauvageon."
    },
    {
        "code": "01032",
        "flavor": "Ce que le roi bouffe, la Main s'en farcit la merde.\" <cite>Robert Baratheon</cite>",
        "name": "Sceau de la Main",
        "text": "Personnage <i> Lord</i> ou <i>Lady</i> uniquement.\n<b>Action:</b> inclinez le Sceau de la Main pour redresser le personnage attaché.",
        "traits": "Objet."
    },
    {
        "code": "01033",
        "name": "Garde du corps",
        "text": "Personnage <i> Lord</i> ou <i>Lady</i> uniquement.\n<b>Interruption:</b> quand le personnage attaché est censé être défaussé ou tué, sacrifiez le Garde du corps pour le sauver.",
        "traits": "État."
    },
    {
        "code": "01034",
        "flavor": "\"Ses mouchards sont partout.\n Ses oisillons comme il les appelle.\" <cite>Littlefinger</cite>",
        "name": "Oisillon",
        "text": "Le personnage attaché gagne une icône [intrigue].",
        "traits": "État."
    },
    {
        "code": "01035",
        "flavor": "La pipette se retirait à peine qu'il retombait en tournoyant dans le puits du sommeil.",
        "name": "Lait de pavot",
        "text": "Condamné.\nTLe personnage attaché perd le texte de sa boîte de texte (à l'exception de ses <i>Traits</i>).",
        "traits": "État."
    },
    {
        "code": "01036",
        "flavor": "Que diable lord Arryn comptait-il faire d'un bâtard de roi, et pourquoi cela lui avait-il coûté la vie?",
        "name": "Haut lignage",
        "text": "Le personnage attaché gagne une icône [power].",
        "traits": "État."
    },
    {
        "code": "01037",
        "flavor": "\"À présent nous allons commencer la danse.\" <cite>Syrio Forel</cite>",
        "name": "Leçons de Syrio",
        "text": "Le personnage attaché gagne une icône [military].",
        "traits": "État. Compétence."
    },
    {
        "code": "01038",
        "flavor": "\"…ce siège est monstrueusement inconfortable. Et à plus d'un égard.\" <cite>Robert Baratheon</cite>",
        "name": "Le trône de Fer",
        "text": "Le trône de Fer confère 8 FOR à votre total pour l'hégémonie.\n+1 Reserve.",
        "traits": "Port-Réal."
    },
    {
        "code": "01039",
        "name": "La route Ropyale",
        "text": "Limitée.\n<b>Action de recrutement:</b> inclinez et sacrifiez La route Royale pour réduire de 3 le coût du prochain personnage que vous recrutez à cette phase.\n+1 Initiative.",
        "traits": "Westeros."
    },
    {
        "code": "01040",
        "name": "La route de la Rose",
        "text": "Limitée.\n+1 Income.",
        "traits": "Westeros."
    },
    {
        "code": "01041",
        "name": "Passé au fil de l'épée",
        "text": "<b>Réaction:</b> Après avoir gagné un défi [military] d'au moins 5 FOR en tant que joueur attaquant, choisissez et tuez un personnage contrôlé par l'adversaire perdant. (Maximum 1 par défi.)",
        "traits": ""
    },
    {
        "code": "01042",
        "name": "Livré au flammes",
        "text": "<b>Réaction:</b> Après avoir gagné un défi [military] d'au moins 5 FOR en tant que joueur attaquant, choisissez un lieu contrôlé par l'adversaire perdant et défaussez-le du jeu. (Maximum 1 par défi.)",
        "traits": ""
    },
    {
        "code": "01043",
        "name": "Solides prétentions",
        "text": "<b>Réaction:</b> Après avoir gagné un défi [power] d'au moins 5 FOR, gagnez 2 points de pouvoir pour votre faction. (Maximum 1 par défi.)",
        "traits": ""
    },
    {
        "code": "01044",
        "name": "Larmes de Lys",
        "text": "<b>Réaction:</b> Après avoir gagné un défi [intrigue] en tant que joueur attaquant, posez un jeton de poison sur un personnage dénué d'une icône [intrigue] contrôlé par l'adversaire perdant. À la fin de la phase, si le personnage en question a toujours ce jeton de poison, retirez ce dernier et tuez ce personnage. (Maximum 1 par défi.)",
        "traits": "Poison."
    },
    {
        "code": "01045",
        "name": "Le jugement de la Main",
        "text": "<b>Interruption:</b> Quand les effets d'un événement d'un adversaire sont censé être initiés, annulez-les. X est le coût imprimé de l'événement en question.",
        "traits": ""
    },
    {
        "code": "01046",
        "name": "Maester Cressen",
        "text": "<b>Marshaling Action:</b> Kneel Maester Cressen to choose a <i>Condition</i> attachment, and discard it from play.",
        "traits": "Maester."
    },
    {
        "code": "01047",
        "flavor": "\"It is not the foes who curse you to your face that you must fear, but those who smile when you are looking and sharpen their knives when you turn your back.\"",
        "name": "Melisandre",
        "text": "<b>Reaction:</b> After you marshal or play a <i>R'hllor</i> card, choose and kneel a character. (Limit once per round.)",
        "traits": "Lady. R'hllor."
    },
    {
        "code": "01048",
        "flavor": "\"Fat? Fat, is it? Is that how your speak to your king? Ah, damn you, Ned, why are you always right?\"",
        "name": "Robert Baratheon",
        "text": "Intimidate. Renown.\nRobert Baratheon gets +1 STR for each other kneeling character in play.",
        "traits": "King. Lord."
    },
    {
        "code": "01049",
        "name": "Selyse Baratheon",
        "text": "<b>Challenges Action:</b> Pay 1 gold to choose a [baratheon] character. Until the end of the phase, that character gains an [intrigue] icon.",
        "traits": "House Florent. Lady. R'hllor."
    },
    {
        "code": "01050",
        "flavor": "\"King Stannis is my god. He made me and blessed me with his trust.\"",
        "name": "Ser Davos Seaworth",
        "text": "Stealth.\n<b>Interrupt:</b> When Ser Davos Seaworth is killed, return him to your hand instead of placing him in your dead pile.",
        "traits": "Knight. Smuggler."
    },
    {
        "code": "01051",
        "flavor": "\"The grey death sleeps, only to wake again. The child is not clean!” <cite>Val</cite>",
        "name": "Shireen Baratheon",
        "text": "<b>Interrupt:</b> When Shireen Baratheon is killed, choose and kneel a character.",
        "traits": "Lady."
    },
    {
        "code": "01052",
        "flavor": "\"I shall bring justice to Westeros.\"",
        "name": "Stannis Baratheon",
        "text": "Each player cannot stand more than 2 characters during the standing phase.",
        "traits": "Lord. Small Council."
    },
    {
        "code": "01053",
        "flavor": "\"The seed is strong, he told me. His last words. He kept saying Robert's name, and he grabbed my arm so hard he left marks. Tell them, the seed is strong.\" <cite>Lysa Arryn</cite>",
        "name": "Bastard in Hiding",
        "traits": "Bastard."
    },
    {
        "code": "01054",
        "flavor": "\"The red priests have a great temple on Lys. Always they are burning this and burning that, crying out to their R'hllor. They bore me with their fires. Soon they will bore King Stannis too, it is to be hoped.\" <cite>Salladhor Saan</cite>",
        "name": "Fiery Followers",
        "text": "<b>Reaction:</b> After the dominance phase begins, stand Fiery Followers.",
        "traits": "R'hllor."
    },
    {
        "code": "01055",
        "flavor": "“Three of my men were cut down like dogs not a league from where we sit, and what does Robert do? He goes hunting.\" <cite>Eddard Stark</cite>",
        "name": "King's Hunting Party",
        "text": "No attachments.\nWhile an opponent controls a King character, King's Hunting Party gains an [intrigue] icon .",
        "traits": "Army."
    },
    {
        "code": "01056",
        "name": "Dragonstone Faithful",
        "text": "<b>Marshaling Action:</b> Kneel Dragonstone Faithful to reduce the cost of the next [baratheon] character you marshal this phase by 1.",
        "traits": "Ally."
    },
    {
        "code": "01057",
        "name": "Vanguard Lancer",
        "text": "<b>Reaction:</b> After Vanguard Lancer enters play, choose an opponent's character or faction card, and discard 1 power from that card.",
        "traits": "House Florent. Knight."
    },
    {
        "code": "01058",
        "name": "Lightbringer",
        "text": "[baratheon] character only.\nIf attached character is Stannis Baratheon, he gains renown.\n<b>Reaction:</b> After attached character gains 1 or more power, stand it. (Limit once per phase.)",
        "traits": "R'hllor. Weapon."
    },
    {
        "code": "01059",
        "name": "Dragonstone Port",
        "text": "Limited.\n<b>Marshaling Action:</b> Kneel Dragonstone Port to reduce the cost of the next [baratheon] card you marshal this phase by 1.",
        "traits": "Dragonstone."
    },
    {
        "code": "01060",
        "name": "Chamber of the Painted Table",
        "text": "<b>Reaction:</b> After you win dominance, kneel Chamber of the Painted Table to move 1 power from an opponent's faction card to your own.",
        "traits": "Dragonstone."
    },
    {
        "code": "01061",
        "name": "The Red Keep",
        "text": "The Red Keep contributes 2 STR to your side during any [power] challenge in which you control a participating character.\n<b>Interrupt:</b> When the challenges phase ends, if you have not lost a [power] challenge this round, kneel The Red Keep to draw 2 cards.",
        "traits": "King's Landing."
    },
    {
        "code": "01062",
        "name": "Consolidation of Power",
        "text": "<b>Marshaling Action:</b> Choose and kneel up to 4 total STR worth of characters controlled by the same player. Then, choose one of those characters, and have it gain 1 power.",
        "traits": ""
    },
    {
        "code": "01063",
        "name": "Ours is the Fury",
        "text": "Play only during a challenge in which you are the defending player.\n<b>Action:</b> Choose a kneeling [baratheon] character you control. That character is now participating as a defender. If you win this challenge, stand that character.",
        "traits": ""
    },
    {
        "code": "01064",
        "name": "Seen In Flames",
        "text": "Play only if you control a <i>R'hllor</i> character.\n<b>Challenges Action:</b> Choose an opponent, and look at his or her hand. Then, choose and discard 1 card from that hand.",
        "traits": "R'hllor."
    },
    {
        "code": "01065",
        "flavor": "\"What is dead may never die, but rises again, harder and stronger.\"",
        "name": "Aeron Damphair",
        "text": "<b>Reaction:</b> After you win dominance, put an <i>Ironborn</i> character into play from your dead pile.",
        "traits": "Drowned God. Ironborn. Lord."
    },
    {
        "code": "01066",
        "flavor": "Alannys never had the sort of beauty the singers cherished, but her daughter had loved her fierce strong face and the laughter in her eyes.",
        "name": "Alannys Greyjoy",
        "text": "While you are the first player, reduce the reserve value on each opponent's revealed plot card by 1.",
        "traits": "House Harlaw. Lady."
    },
    {
        "code": "01067",
        "flavor": "\"I am Asha of House Greyjoy, aye. Opinions differ on whether I'm a lady.\"",
        "name": "Asha Greyjoy",
        "text": "Stealth.\n<b>Reaction:</b> After you win an unopposed challenge in which Asha Greyjoy is participating, stand her.",
        "traits": "Ironborn. Lady."
    },
    {
        "code": "01068",
        "flavor": "\"I am the Greyjoy, Lord Reaper of Pyke, King of Salt and Rock, Son of the Sea Wind, and no man gives me a crown. I pay the iron price.\"",
        "name": "Balon Greyjoy",
        "text": "Renown.\nWhile Balon Greyjoy is attacking, each defending character with a lower STR than his does not contribute its STR to that challenge.",
        "traits": "Ironborn. Lord."
    },
    {
        "code": "01069",
        "flavor": "\"The Crow's Eye worships naught but his own pride.\" <cite>Aeron Damphair</cite>",
        "name": "Euron Crow's Eye",
        "text": "Pillage. Renown.\n<b>Reaction:</b> After Euron Crow's Eye discards a card using pillage, put a location from the losing opponent's discard pile into play under your control.",
        "traits": "Ironborn. Lord. Raider."
    },
    {
        "code": "01070",
        "flavor": "He wore about his neck a chain of many metals that marked him for a master of the Citadel.",
        "name": "Maester Wendamyr",
        "text": "Stealth.",
        "traits": "Maester."
    },
    {
        "code": "01071",
        "flavor": "\"Only a fool humbles himself when the world is so full of men eager to do that job for him.\"",
        "name": "Theon Greyjoy",
        "text": "Stealth.\n<b>Reaction:</b> After you win an unopposed challenge in which Theon Greyjoy is participating, he gains 1 power.",
        "traits": "Ally. Ironborn. Lord."
    },
    {
        "code": "01072",
        "name": "Black Wind's Crew",
        "text": "Pillage.",
        "traits": "Ironborn. Raider."
    },
    {
        "code": "01073",
        "name": "Drowned Men",
        "text": "No attachments.\nDrowned Men gets +1 STR for each <i>Warship</i> location you control.",
        "traits": "Army. Drowned God."
    },
    {
        "code": "01074",
        "name": "Iron Islands Fishmonger",
        "text": "<b>Marshaling Action:</b> Kneel Iron Islands Fishmonger to reduce the cost of the next [greyjoy] character you marshal this phase by 1.",
        "traits": "Ally. Merchant."
    },
    {
        "code": "01075",
        "name": "Lordsport Shipwright",
        "text": "<b>Marshaling Action:</b> Kneel Lordsport Shipwright to choose and kneel a location with printed cost 2 or lower. (Printed cost 3 or lower instead if you are the first player.)",
        "traits": "Ally. Ironborn."
    },
    {
        "code": "01076",
        "flavor": "No man ever truly knows what he can do unless he dares to leap.\" <cite>Euron Crow's Eye</cite>",
        "name": "Salty Navigator",
        "text": "+1 Initiative.",
        "traits": "Ironborn."
    },
    {
        "code": "01077",
        "name": "Throwing Axe",
        "text": "<i>Ironborn</i> character only.\n<b>Reaction:</b> After you win a challenge in which attached character is participating as an attacker, sacrifice Throwing Axe to choose and kill a defending character.",
        "traits": "Weapon."
    },
    {
        "code": "01078",
        "name": "Great Kraken",
        "text": "While you control Balon Greyjoy, he gains stealth.\n<b>Reaction:</b> After you win an unopposed challenge, either: draw 1 card, or gain 1 power for your faction. (Limit twice per round.)",
        "traits": "Warship."
    },
    {
        "code": "01079",
        "name": "Iron Fleet Scout",
        "text": "<b>Challenges Action:</b> Kneel Iron Fleet Scout to choose a participating [greyjoy] character. Until the end of the challenge, that character gets +1 STR. (+2 STR instead if you are the first player.)",
        "traits": "Warship."
    },
    {
        "code": "01080",
        "name": "Sea Tower",
        "text": "Limited.\n<b>Marshaling Action:</b> Kneel Sea Tower to reduce the cost of the next [greyjoy] card you marshal this phase by 1.",
        "traits": "Iron Islands."
    },
    {
        "code": "01081",
        "name": "Risen from the Sea",
        "text": "<b>Interrupt:</b> When a [greyjoy] character would be killed, save it. Then, attach Risen from the Sea to that character as a <i>Condition</i> attachment with the text: \"Terminal. Attached character gets +1 STR.\"",
        "traits": ""
    },
    {
        "code": "01082",
        "name": "The Kraken's Grasp",
        "text": "Play only if you are the first player.\n<b>Challenges Action:</b> Choose a defending character with STR 5 or lower. That character does not contribute is STR to this challenge.",
        "traits": ""
    },
    {
        "code": "01083",
        "name": "We Do Not Sow",
        "text": "<b>Reaction:</b> After you win an unopposed challenge, choose an attachment or location controlled by the losing opponent, and discard it from play. (Max 1 per challenge.)",
        "traits": ""
    },
    {
        "code": "01084",
        "flavor": "\"Love is poison. A sweet poison, but it will kill you all the same.\"",
        "name": "Cersei Lannister",
        "text": "While Cersei Lannister is attacking during an [intrigue] challenge, raise the claim value on your revealed plot card by 1.",
        "traits": "Lady. Queen."
    },
    {
        "code": "01085",
        "flavor": "\"All I did, I did for House Lannister.\"",
        "name": "Grand Maester Pycelle",
        "text": "Insight.",
        "traits": "Maester. Small Council."
    },
    {
        "code": "01086",
        "flavor": "\"My son. How could I have made a son like that, Ned?\" <cite>Robert Baratheon</cite>",
        "name": "Joffrey Baratheon",
        "text": "<b>Reaction:</b> After a <i>Lord</i> or <i>Lady</i> character is killed, Joffrey Baratheon gains 1 power. (Limit 3 times per round.)",
        "traits": "Lord."
    },
    {
        "code": "01087",
        "flavor": "\"There are no men like me. There's only me.\"",
        "name": "Ser Jaime Lannister",
        "text": "Ser Jaime Lannister does not kneel when declared as an attacker in a [military] challenge, and gains renown while participating in a [military] challenge.",
        "traits": "Knight. Lord."
    },
    {
        "code": "01088",
        "flavor": "\"Tickler makes them howl so hard they piss themselves.\" <cite>Chiswyck</cite>",
        "name": "The Tickler",
        "text": "<b>Dominance Action:</b> Kneel The Tickler to discard the top card of an opponent's deck. Then, you may choose 1 copy of that card, and discard it from play.",
        "traits": "Ally."
    },
    {
        "code": "01089",
        "flavor": "\"When you tear out a man's tongue, you are not proving him a liar, you're only telling the world that you fear what he might say.\"",
        "name": "Tyrion Lannister",
        "text": "Stealth.\n<b>Reaction:</b> After an [intrigue] challenge is initiated, gain 2 gold. (Limit twice per round.)",
        "traits": "Lord."
    },
    {
        "code": "01090",
        "name": "Tywin Lannister",
        "text": "Renown.\nTywin Lannister gets +1 STR for each gold in your gold pool.\n+2 Income.",
        "traits": "Lord."
    },
    {
        "code": "01091",
        "flavor": "Every clan in the Mountains of the Moon feared the Burned Men, who mortified their flesh with fire to prove their courage.",
        "name": "Burned Men",
        "text": "Ambush (2).",
        "traits": "Clansman."
    },
    {
        "code": "01092",
        "name": "Gold Cloaks",
        "text": "Ambush (2).\n<b>Forced Interrupt:</b> When a phase ends in which Gold Cloaks entered play using ambush, discard it from play (cannot be saved).",
        "traits": "Ally. Army."
    },
    {
        "code": "01093",
        "name": "Lannisport Moneylender",
        "text": "Limited.\n+1 Income.",
        "traits": "Merchant."
    },
    {
        "code": "01094",
        "name": "Lannisport Merchant",
        "text": "<b>Marshaling Action:</b> Kneel Lannisport Merchant to reduce the cost of the next [lannister] character you marshal this phase by 1.",
        "traits": "Ally. Steward."
    },
    {
        "code": "01095",
        "name": "The Queen's Assassin",
        "text": "Ambush (4).\n<b>Reaction:</b> After The Queen's Assassin enters play using ambush, choose an opponent. If you have more cards in hand than that player, he or she must choose and kill a character he or she controls.",
        "traits": "Spy."
    },
    {
        "code": "01096",
        "name": "Widow's Wail",
        "text": "Ambush (1).\nAttached character gets +2 STR.\nIf attached character is Joffrey Baratheon, he gains a [military] icon.",
        "traits": "Valyrian Steel. Weapon."
    },
    {
        "code": "01097",
        "flavor": "\"They say there is naught but stone at the heart of Casterly Rock.\" <cite>Catelyn Stark</cite>",
        "name": "Casterly Rock",
        "text": "You may initiate an additional [intrigue] challenge during the challenges phase.",
        "traits": "Stronghold. The Westerlands."
    },
    {
        "code": "01098",
        "name": "Lannisport",
        "text": "<b>Reaction:</b> After you win an [intrigue] challenge, draw 1 card.",
        "traits": "The Westerlands."
    },
    {
        "code": "01099",
        "name": "Western Fiefdom",
        "text": "Limited.\n<b>Marshaling Action:</b> Kneel Western Fiefdom to reduce the cost of the next [lannister] card you marshal this phase by 1.",
        "traits": "The Westerlands."
    },
    {
        "code": "01100",
        "name": "Hear Me Roar!",
        "text": "<b>Action:</b> Put a [lannister] character into play from your hand. At the end of the phase, if that card is still in play, discard it from play (cannot be saved).",
        "traits": ""
    },
    {
        "code": "01101",
        "name": "The Things I Do For Love",
        "text": "Play only if you control a [lannister] <i>Lord</i> or <i>Lady</i> character.\n<b>Challenges Action:</b> Kneel your faction card to choose a character with printed cost X or lower controlled by an opponent, and return it to its owner's hand.",
        "traits": ""
    },
    {
        "code": "01102",
        "name": "Treachery",
        "text": "Play only if you control a unique [lannister] character.\n<b>Interrupt:</b> When the effects of a triggered character, location, or attachment ability would initiate, cancel those effects.",
        "traits": ""
    },
    {
        "code": "01103",
        "flavor": "\"Someone told. Someone always tells.\"",
        "name": "Areo Hotah",
        "text": "Ambush (5).\n<b>Reaction:</b> After Areo Hotah enters play during a challenge, choose a participating character, and remove it from the challenge.",
        "traits": "Guard."
    },
    {
        "code": "01104",
        "name": "Arianne Martell",
        "text": "<b>Action:</b> Put a character with printed cost 5 or lower into play from your hand. Then, return Arianne Martell to your hand (cannot be saved). (Limit once per phase.)",
        "traits": "Lady."
    },
    {
        "code": "01105",
        "flavor": "\"Who fears to walk upon the grass? But it is the grass that hides the viper from his enemies and shelters him until he strikes.\"",
        "name": "Doran Martell",
        "text": "Insight.\nEach other [martell] <i>Lord</i> and <i>Lady</i> character you control gets +1 STR for each plot card in your used pile.",
        "traits": "Lord."
    },
    {
        "code": "01106",
        "name": "Edric Dayne",
        "text": "Stealth.\n<b>Action:</b> Pay 1 gold to give Edric Dayne a challenge icon of your choice until the end of the phase.",
        "traits": "Brotherhood. House Dayne. Lord."
    },
    {
        "code": "01107",
        "name": "Maester Caleotte",
        "text": "<b>Reaction:</b> After you lose a challenge in which Maester Caleotte is participating, choose a character. That character loses a challenge icon of your choice until the end of the phase.",
        "traits": "Maester."
    },
    {
        "code": "01108",
        "flavor": "\"Cersei sent us a head. We should send her back a bag of them.\"",
        "name": "Obara Sand",
        "text": "Obara Sand may be declared as a defender during [power] challenges in which you are the defending player, even while kneeling.",
        "traits": "Bastard. Sand Snake."
    },
    {
        "code": "01109",
        "flavor": "\"Oberyn was ever the viper. Deadly, dangerous, unpredictable. No man dared tread on him.\" <cite>Doran Martell</cite>",
        "name": "The Red Viper",
        "text": "<b>Reaction:</b> After you win a challenge in which The Red Viper is participating as an attacker, he gains 1 power for every 5 STR by which you won the challenge.",
        "traits": "Lord."
    },
    {
        "code": "01110",
        "name": "Desert Scavenger",
        "text": "<b>Marshaling Action:</b> Kneel Desert Scavenger to reduce the cost of the next [martell] character you marshal this phase by 1.",
        "traits": "Ally."
    },
    {
        "code": "01111",
        "name": "Dornish Paramour",
        "text": "<b>Reaction:</b> After Dornish Paramour is declared as an attacker, choose a character controlled by the defending player. That character must be declared as a defender for this challenge, if able.",
        "traits": "Companion."
    },
    {
        "code": "01112",
        "name": "Greenblood Trader",
        "text": "<b>Reaction:</b> After Greenblood Trader enters play, look at the top 2 cards of your deck. Add up to 1 of those cards to your hand, and place the others on the bottom of your deck in any order.",
        "traits": "Ally."
    },
    {
        "code": "01113",
        "flavor": "They came astride red horses and golden ones and a few as pale as snow...",
        "name": "House Dayne Knight",
        "traits": "House Dayne. Knight."
    },
    {
        "code": "01114",
        "name": "Palace Spearman",
        "text": "No attachments.\nWhile you are not the first player, Palace Spearman gains an [intrigue] icon.",
        "traits": "Guard."
    },
    {
        "code": "01115",
        "name": "Dawn",
        "text": "Attached character gets +1 STR for each plot card in your used pile.\nWhile attached character has the <i>House Dayne</i> trait, it gains intimidate.",
        "traits": "Weapon."
    },
    {
        "code": "01116",
        "name": "Ghaston Grey",
        "text": "<b>Reaction:</b> After you lose a challenge as the defending player, kneel and sacrifice Ghaston Grey to return an attacking character to its owner's hand (cannot be saved).",
        "traits": "Dorne."
    },
    {
        "code": "01117",
        "name": "Sunspear",
        "text": "<b>Reaction:</b> After you lose a challenge as the defending player, kneel Sunspear to raise the claim value on your revealed plot card by 1 during challenges of this same type until the end of the phase.",
        "traits": "Dorne."
    },
    {
        "code": "01118",
        "name": "Blood Orange Grove",
        "text": "Limited.\n<b>Marshaling Action:</b> Kneel Blood Orange Grove to reduce the cost of the next [martell] card you marshal this phase by 1.",
        "traits": "Dorne."
    },
    {
        "code": "01119",
        "name": "Doran's Game",
        "text": "<b>Reaction:</b> After you win an [intrigue] challenge by 5 or more STR, gain X power for your faction. X is the number of plot cards in your used pile. (Max 1 per challenge.)",
        "traits": ""
    },
    {
        "code": "01120",
        "name": "Unbowed, Unbent, Unbroken",
        "text": "Play only if you are not the first player.\n<b>Reaction:</b> After you lose a challenge as the defending player, name a challenge type. Until the end of the phase, the winner of the challenge cannot initiate challenges of that type. (Max 1 per challenge.)",
        "traits": ""
    },
    {
        "code": "01121",
        "name": "Confinement",
        "text": "<b>Action:</b> Choose a character with STR 4 or lower. Until the end of the phase, that character loses a [military], an [intrigue], and a [power] icon.",
        "traits": ""
    },
    {
        "code": "01122",
        "name": "Benjen Stark",
        "text": "Each <i>Ranger</i> character you control cannot be bypassed by stealth.\n<b>Interrupt:</b> When Benjen Stark is killed, gain 2 power for your faction. Then, shuffle him back into your deck instead of placing him in your dead pile.",
        "traits": "Ranger."
    },
    {
        "code": "01123",
        "flavor": "\"He's not like the others. He never makes a sound. That's why I named him Ghost.”\n <cite>Jon Snow</cite>",
        "name": "Ghost",
        "text": "No attachments. Stealth.\n<b>Reaction:</b> After Ghost bypasses a character using stealth, that character cannot be declared as a defender for any challenges until the end of the phase.",
        "traits": "Direwolf."
    },
    {
        "code": "01124",
        "flavor": "\"Different roads sometimes lead to the same castle.\"",
        "name": "Jon Snow",
        "text": "No attachments except <i>Weapon</i>.\nWhile Jon Snow is standing, he is considered to be participating in each challenge in which you control another attacking [thenightswatch] character.",
        "traits": "Bastard. Steward."
    },
    {
        "code": "01125",
        "flavor": "\"Kill the boy, Jon Snow. Winter is almost upon us. Kill the boy and let the man be born.\"",
        "name": "Maester Aemon",
        "text": "No attachments.\n<b>Interrupt:</b> When a [thenightswatch] character would be killed, kneel Master Aemon to save it.",
        "traits": "Maester. Steward."
    },
    {
        "code": "01126",
        "flavor": "\"The things we love destroy us every time, lad. Remember that.\"",
        "name": "Old Bear Mormont",
        "text": "While you control The Wall, Old Bear Mormont does not kneel when declared as a defender.\n<b>Interrupt:</b> When the challenges phase ends, if you have not lost a challenge as the defending player this phase, put a [thenightswatch] card into play from your hand.",
        "traits": "Commander. Lord."
    },
    {
        "code": "01127",
        "flavor": "The world was full of cravens who pretended to be heroes; it took a queer sort of courage to admit to cowardice as Samwell Tarly had.",
        "name": "Samwell Tarly",
        "text": "Insight.\n+1 Reserve.",
        "traits": "Steward."
    },
    {
        "code": "01128",
        "flavor": "\"Do the dead frighten you?\"",
        "name": "Ser Waymar Royce",
        "text": "No attachments except <i>Weapon</i>.\n<b>Interrupt:</b> When Ser Waymar Royce is killed, discard 1 card at random from each opponent's hand.",
        "traits": "Knight. Ranger."
    },
    {
        "code": "01129",
        "flavor": "\"I got thirty this time, men and boys all bound for the Wall…\"",
        "name": "Yoren",
        "text": "<b>Reaction:</b> After you marshal Yoren, choose a character with printed cost 3 or lower in an opponent's discard pile, and put it into play under your control.",
        "traits": "Wandering Crow."
    },
    {
        "code": "01130",
        "name": "Messenger Raven",
        "text": "No attachments.\n<b>Dominance Action:</b> Return Messenger Raven to your hand to draw 1 card.",
        "traits": "Raven."
    },
    {
        "code": "01131",
        "name": "Old Forest Hunter",
        "text": "No attachments except <i>Weapon</i>.\n<b>Action:</b> Discard 1 card from your hand to gain 1 gold. (Limit once per phase.)",
        "traits": "Ranger."
    },
    {
        "code": "01132",
        "flavor": "We have a long ride before us. Eight days, maybe nine. And night is falling.\" <cite>Gared of the Night's Watch</cite>",
        "name": "Ranging Party",
        "text": "No attachments except <i>Weapon</i>.",
        "traits": "Army. Ranger."
    },
    {
        "code": "01133",
        "flavor": "\"We hunt and farm, tend the horses, milk the cows, gather firewood, cook the meals. Who do you think makes your clothing? Who brings up supplies from the south? The stewards.\" <cite>Chett</cite>",
        "name": "Steward at the Wall",
        "text": "<b>Marshaling Action:</b> Kneel Steward at the Wall to reduce the cost of the next [thenightswatch] character you marshal this phase by 1.",
        "traits": "Ally. Steward."
    },
    {
        "code": "01134",
        "name": "Veteran Builder",
        "text": "No attachments except <i>Weapon</i>.\n<b>Action:</b> Sacrifice Veteran Builder to choose and stand a location.",
        "traits": "Builder."
    },
    {
        "code": "01135",
        "flavor": "\"I use Longclaw when I must, ser.\" <cite>Jon Snow</cite>",
        "name": "Longclaw",
        "text": "[thenightswatch] character only.\nAttached character gets +1 STR and gains renown.",
        "traits": "Valyrian Steel. Weapon."
    },
    {
        "code": "01136",
        "name": "Castle Black",
        "text": "<b>Action:</b> Kneel Castle Black to choose and stand a defending [thenightswatch] character. Until the end of the challenge, that character gets +2 STR.",
        "traits": "The North."
    },
    {
        "code": "01137",
        "name": "The Wall",
        "text": "Each [thenightswatch] character you control gets +1 STR.\n<b>Forced Reaction:</b> After you lose an unopposed challenge, kneel The Wall.\n<b>Interrupt:</b> When the challenges phase ends, kneel The Wall to gain 2 power for your faction.",
        "traits": "Stronghold. The North."
    },
    {
        "code": "01138",
        "flavor": "\"The Night's Watch is not proud. We take what is offered.\" <cite>Old Bear Mormont</cite>",
        "name": "A Meager Contribution",
        "text": "<b>Reaction:</b> After an opponent collects income, move 1 gold from that player's gold pool to your own. (Max 1 per round.)",
        "traits": ""
    },
    {
        "code": "01139",
        "flavor": "\"I pledge my life and honor to the Night's Watch, for this night and all the nights to come.\" <cite>from the Night's Watch vow</cite>",
        "name": "Take the Black",
        "text": "<b>Dominance Action:</b> Choose a non-unique character with printed cost 6 or lower. Take control of that character. (Max 1 per round.)",
        "traits": ""
    },
    {
        "code": "01140",
        "name": "The Sword in the Darkness",
        "text": "Play only during a challenge in which you control a participating [thenightswatch] character.\n<b>Reaction:</b> After you win a challenge by 5 or more STR as the defending player, the losing opponent cannot initiate challenges against you this round.",
        "traits": ""
    },
    {
        "code": "01141",
        "name": "Arya Stark",
        "text": "Stealth.\nWhile Arya Stark has a duplicate, she gains a [military] icon.\n<b>Reaction:</b> After Arya Stark enters play, place the top card of your deck on her facedown as a duplicate.",
        "traits": "Lady."
    },
    {
        "code": "01142",
        "flavor": "\"Can a man still be brave if he's afraid?\"",
        "name": "Bran Stark",
        "text": "<b>Interrupt:</b> When the effects of an opponent's event would initiate, sacrifice Bran Stark to cancel those effects.",
        "traits": "Lord."
    },
    {
        "code": "01143",
        "flavor": "I take no joy in mead nor meat, and song and laughter have become suspicious strangers to me. I am a creature of grief and dust and bitter longings. There is an empty place within me where my heart was once.",
        "name": "Catelyn Stark",
        "text": "While Catelyn Stark is participating in a challenge, your opponents cannot trigger card abilities.",
        "traits": "House Tully. Lady. The Seven."
    },
    {
        "code": "01144",
        "flavor": "\"The winters are hard, but the Starks will endure. We always have.\"",
        "name": "Eddard Stark",
        "text": "Renown.\n<b>Reaction:</b> After a challenge is initiated against you, stand Eddard Stark.",
        "traits": "Lord. Small Council."
    },
    {
        "code": "01145",
        "name": "Grey Wind",
        "text": "Intimidate. No attachments.\n<b>Challenges Action:</b> Kneel Grey Wind to choose and kill a character with STR 1 or lower. (STR 2 or lower instead if you control Robb Stark).",
        "traits": "Direwolf."
    },
    {
        "code": "01146",
        "flavor": "\"I have won every battle, yet somehow I'm losing the war.\"",
        "name": "Robb Stark",
        "text": "Renown.\n<b>Reaction:</b> After a [stark] character you control is sacrificed or killed, stand each character you control. (Limit once per round.)",
        "traits": "Lord."
    },
    {
        "code": "01147",
        "flavor": "\"Why would you want to ride a smelly old horse and get all sore and sweaty when you could recline on feather pillows and eat cakes with the queen?\"",
        "name": "Sansa Stark",
        "text": "Sansa Stark enters play knelt.\n<b>Reaction:</b> After Sansa Stark stands, gain 1 power for your faction. (Limit once per round.)",
        "traits": "Lady."
    },
    {
        "code": "01148",
        "name": "Summer",
        "text": "No attachments.\nWhile you control Bran Stark, he gains insight.\n<b>Reaction:</b> After Summer enters play, return a [stark] character with printed STR 2 or lower from your discard or dead pile to your hand.",
        "traits": "Direwolf."
    },
    {
        "code": "01149",
        "name": "Direwolf Pup",
        "text": "No attachments.\nDirewolf Pup gets +1 STR for each other <i>Direwolf</i> card you control.",
        "traits": "Direwolf."
    },
    {
        "code": "01150",
        "flavor": "Riverrun is situated at the end of the point of land where the Tumblestone flows into the Red Fork of the Trident.",
        "name": "Tumblestone Knight",
        "traits": "House Tully. Knight."
    },
    {
        "code": "01151",
        "name": "Vanguard of the North",
        "text": "No attachments.\nWhile a player has a <i>War</i> plot revealed, Vanguard of the North does not kneel when declared as an attacker in a [military] challenge.",
        "traits": "Army."
    },
    {
        "code": "01152",
        "name": "Winterfell Steward",
        "text": "<b>Marshaling Action:</b> Kneel Winterfell Steward to reduce the cost of the next [stark] character you marshal this phase by 1.",
        "traits": "Ally. Steward."
    },
    {
        "code": "01153",
        "name": "Ice",
        "text": "[stark] character only. \nAttached character gets +2 STR.\n<b>Reaction:</b> After you win a [military] challenge in which attached character is participating, sacrifice Ice to choose and kill a character controlled by the losing opponent.",
        "traits": "Valyrian Steel. Weapon."
    },
    {
        "code": "01154",
        "name": "Gates of Winterfell",
        "text": "<b>Challenges Action:</b> Kneel Gates of Winterfell to reveal the top card of your deck. If it is a [stark] card, draw it.",
        "traits": "The North. Winterfell."
    },
    {
        "code": "01155",
        "name": "The Wolfswood",
        "text": "Each <i>Direwolf</i> card in your hand gains ambush (X). X is that card's printed cost.",
        "traits": "The North."
    },
    {
        "code": "01156",
        "name": "Heart Tree Grove",
        "text": "Limited.\n<b>Marshaling Action:</b> Kneel Heart Tree Grove to reduce the cost of the next [stark] card you marshal this phase by 1.",
        "traits": "Old Gods. Winterfell."
    },
    {
        "code": "01157",
        "name": "For the North!",
        "text": "Play only during a [military] challenge.\n<b>Action:</b> Choose a participating [stark] character. Until the end of the challenge, that character gets +2 STR. If you win the challenge, draw 1 card.",
        "traits": ""
    },
    {
        "code": "01158",
        "flavor": "His blood felt like warm rain as it sprayed across her face.",
        "name": "Like Warm Rain",
        "text": "<b>Reaction:</b> After you lose an [intrigue] challenge as the defending player, kneel a <i>Direwolf</i> character to choose and kill an attacking character. (Max 1 per challenge.)",
        "traits": ""
    },
    {
        "code": "01159",
        "name": "Winter Is Coming",
        "text": "Play only during a challenge.\n<b>Action:</b> Until the end of the challenge, raise the claim value on your revealed plot card by 1. (Max 1 per challenge.)",
        "traits": ""
    },
    {
        "code": "01160",
        "flavor": "\"I am Daenerys Stormborn of House Targaryen, the Unburnt, Mother of Dragons, khaleesi to Drogo's riders, and queen of the Seven Kingdoms of Westeros.\"",
        "name": "Daenerys Targaryen",
        "text": "Insight.\nWhile Daenerys Targaryen is standing, each character participating on an opponent's side in a challenge against you gets -1 STR.",
        "traits": "Lady. Stormborn."
    },
    {
        "code": "01161",
        "name": "Drogon",
        "text": "No attachments.\nEach <i>Stormborn</i> character you control gains renown.",
        "traits": "Dragon. Hatchling."
    },
    {
        "code": "01162",
        "flavor": "\"When Dothraki are defeated in combat, they cut off their braids in disgrace, so the world will know their shame. Khal Drogo has never lost a fight.\" <cite>Viserys Targaryen</cite>",
        "name": "Khal Drogo",
        "text": "Renown.\nYou may initiate an additional [military] challenge during the challenges phase.",
        "traits": "Dothraki. Lord."
    },
    {
        "code": "01163",
        "flavor": "\"Illyrio believes in no cause but Illyrio. Gluttons are greedy men as a rule, and magisters are devious. Illyrio Mopatis is both.\"",
        "name": "Magister Illyrio",
        "text": "<b>Action:</b> Pay 2 gold to choose and stand a character. (Limit once per phase.)",
        "traits": "Lord. Merchant."
    },
    {
        "code": "01164",
        "name": "Rhaegal",
        "text": "No attachments.\n<b>Reaction:</b> After you win a challenge in which a <i>Stormborn</i> character you control is participating, choose and stand a <i>Stormborn</i> character. (Limit once per phase.)",
        "traits": "Dragon. Hatchling."
    },
    {
        "code": "01165",
        "name": "Ser Jorah Mormont",
        "text": "Renown.\nIf Ser Jorah Mormont has 3 or more betrayal tokens on him, sacrifice him.\n<b>Forced Reaction:</b> After you win a challenge in which Ser Jorah Mormont is participating, place 1 betrayal token on him.",
        "traits": "Companion. Knight."
    },
    {
        "code": "01166",
        "name": "Viserion",
        "text": "No attachments.\nEach <i>Stormborn</i> character you control gains stealth.",
        "traits": "Dragon. Hatchling."
    },
    {
        "code": "01167",
        "flavor": "\"When they write the history of my reign, sweet sister, they will say it began tonight.\"",
        "name": "Viserys Targaryen",
        "text": "<b>Interrupt:</b> When Viserys Targaryen leaves play, choose an attachment, and discard it from play.",
        "traits": "Lord."
    },
    {
        "code": "01168",
        "flavor": "Among the Dothraki, the man who does not ride was no man at all, the lowest of the low, without honor or pride.",
        "name": "Braided Warrior",
        "text": "No attachments except <i>Weapon</i>.",
        "traits": "Dothraki."
    },
    {
        "code": "01169",
        "flavor": "Her handmaids had helped her ready herself for the ceremony. Despite the tender mother's stomach that had afflicted her these past two moons, Dany had dined on bowls of half-clotted blood to accustom herself to the taste, and Irri made her chew strips of dried horseflesh until her jaws were aching.",
        "name": "Handmaiden",
        "text": "<b>Action:</b> Sacrifice Handmaiden to choose and stand a <i>Lady</i> character.",
        "traits": "Ally. Companion."
    },
    {
        "code": "01170",
        "flavor": "\"In holdfasts all across the realm, men lift secret toasts to your health while women sew dragon banners and hide them against the day of your return from across the water.\" <cite>Illyrio Mopatis</cite>",
        "name": "Targaryen Loyalist",
        "text": "<b>Marshaling Action:</b> Kneel Targaryen Loyalist to reduce the cost of the next [targaryen] character you marshal this phase by 1.",
        "traits": "Ally."
    },
    {
        "code": "01171",
        "name": "Unsullied",
        "text": "No attachments except <i>Weapon</i>.\nWhile Unsullied is attacking, each defending character gets -1 STR.",
        "traits": "Army."
    },
    {
        "code": "01172",
        "name": "Drogo's Arakh",
        "text": "<i>Dothraki</i> character only.\nAttached character gets +2 STR.\nIf attached character is Khal Drogo, he does not kneel when declared as an attacker in the first [military] challenge you initiate each round.",
        "traits": "Weapon."
    },
    {
        "code": "01173",
        "name": "Plaza of Punishment",
        "text": "<b>Reaction:</b> After you win a [power] challenge, kneel Plaza of Punishment to choose a character without attachments. Until the end of the phase, that character gets -2 STR and is killed if its STR is 0.",
        "traits": "Astapor."
    },
    {
        "code": "01174",
        "name": "Dothraki Sea",
        "text": "<b>Reaction:</b> After you win a [power] challenge, sacrifice Dothraki Sea to put a <i>Dothraki</i> character into play from your hand. At the end of the phase, if that card is still in play, return it to your hand (cannot be saved).",
        "traits": "Essos."
    },
    {
        "code": "01175",
        "name": "Illyrio's Estate",
        "text": "Limited.\n<b>Marshaling Action:</b> Kneel Illyrio's Estate to reduce the cost of the next [targaryen] card you marshal this phase by 1.",
        "traits": "Pentos."
    },
    {
        "code": "01176",
        "name": "Dracarys!",
        "text": "<b>Action:</b> Kneel a <i>Dragon</i> character or Daenerys Targaryen to choose a participating character. Until the end of the phase, that character gets -4 STR and is killed if its STR is 0.",
        "traits": ""
    },
    {
        "code": "01177",
        "name": "Fire and Blood",
        "text": "<b>Challenges Action:</b> Choose a unique [targaryen] character in your dead pile, and shuffle it back into your deck. If that character is a <i>Hatchling</i>, you may put it into play instead.",
        "traits": ""
    },
    {
        "code": "01178",
        "name": "Waking the Dragon",
        "text": "<b>Action:</b> Choose and stand a unique [targaryen] character you control. At the end of the phase, if that character is still in play, return it to your hand.",
        "traits": ""
    },
    {
        "code": "01179",
        "name": "Left",
        "text": "No attachments except <i>Weapon</i>.\nWhile you control Right, Left gets +1 STR, gains a [power] icon, and does not kneel when declared as a defender.",
        "traits": "Guard."
    },
    {
        "code": "01180",
        "name": "Maester Lomys",
        "text": "<b>Reaction:</b> After you win an [intrigue] challenge as the defending player, discard 1 card at random from the attacking player's hand.",
        "traits": "Maester."
    },
    {
        "code": "01181",
        "flavor": "\"I know what a burden you bear. You should let me share the load. There must be some things I could do to help you.\"",
        "name": "Margaery Tyrell",
        "text": "<b>Challenges Action:</b> Kneel Margaery Tyrell to choose a character. Until the end of the phase, that character gets +3 STR.",
        "traits": "Lady."
    },
    {
        "code": "01182",
        "name": "Paxter Redwyne",
        "text": "Reduce the cost of the first event you play each round by 1.\n+1 Income.",
        "traits": "House Redwyne. Lord."
    },
    {
        "code": "01183",
        "name": "Randyll Tarly",
        "text": "Renown.\n<b>Reaction:</b> After Randyll Tarly's STR is increased by a card effect, stand him. (Limit twice per phase.)",
        "traits": "House Tarly. Lord."
    },
    {
        "code": "01184",
        "name": "Right",
        "text": "No attachments except <i>Weapon</i>.\nWhile you control Left, Right gets +1 STR, gains an [intrigue] icon, and does not kneel when declared as a defender.",
        "traits": "Guard."
    },
    {
        "code": "01185",
        "name": "The Knight of Flowers",
        "text": "Renown.\nWhile The Knight of Flowers is attacking alone, the defending player cannot declare more than 1 character as a defender.",
        "traits": "Knight. Lord."
    },
    {
        "code": "01186",
        "flavor": "\"All men are fools, if truth be told, but the ones in motley are more amusing than ones with crowns.\"",
        "name": "The Queen of Thorns",
        "text": "<b>Reaction:</b> After you win an [intrigue] challenge in which The Queen of Thorns is participating, put a [tyrell] character with printed cost 6 or lower into play from your hand.",
        "traits": "Lady."
    },
    {
        "code": "01187",
        "flavor": "The war had not touched the fabled bounty of Highgarden.",
        "name": "Courtesan of the Rose",
        "traits": "Companion. Spy."
    },
    {
        "code": "01188",
        "name": "Garden Caretaker",
        "text": "<b>Marshaling Action:</b> Kneel Garden Caretaker to reduce the cost of the next [tyrell] character you marshal this phase by 1.",
        "traits": "Ally."
    },
    {
        "code": "01189",
        "name": "Olenna's Informant",
        "text": "Ambush (4).\n<b>Reaction:</b> After Olenna's Informant enters play during the challenges phase, name a challenge type. You may initiate an additional challenge of that type this phase.",
        "traits": "Ally. Spy."
    },
    {
        "code": "01190",
        "name": "Wardens of the Reach",
        "text": "No attachments.\nWardens of the Reach gets +1 STR for each <i>The Reach</i> location you control.",
        "traits": "Army."
    },
    {
        "code": "01191",
        "name": "Heartsbane",
        "text": "[tyrell] character only.\n<b>Action:</b> While attached character is participating in a challenge, kneel Heartsbane to give that character +3 STR until the end of the challenge.",
        "traits": "Valyrian Steel. Weapon."
    },
    {
        "code": "01192",
        "name": "Highgarden",
        "text": "<b>Challenges Action:</b> Kneel Highgarden and pay 1 gold to choose an attacking character. Stand that character and remove it from the challenge.",
        "traits": "Stronghold. The Reach."
    },
    {
        "code": "01193",
        "name": "The Mander",
        "text": "<b>Reaction:</b> After you win a challenge by 5 or more STR, kneel The Mander to draw 2 cards.",
        "traits": "The Reach."
    },
    {
        "code": "01194",
        "name": "Rose Garden",
        "text": "Limited.\n<b>Marshaling Action:</b> Kneel Rose Garden to reduce the cost of the next [tyrell] card you marshal this phase by 1.",
        "traits": "The Reach."
    },
    {
        "code": "01195",
        "name": "Growing Strong",
        "text": "<b>Challenges Action:</b> Choose up to three [tyrell] characters. Until the end of the phase, each of the chosen characters gets +2 STR.",
        "traits": ""
    },
    {
        "code": "01196",
        "name": "Olenna's Cunning",
        "text": "<b>Reaction:</b> After you win an [intrigue] or [power] challenge, the losing opponent names a cardtype (character, location, attachment, or event). Search your deck for a card with a different cardtype, reveal it, and add it to your hand. Shuffle your deck.",
        "traits": ""
    },
    {
        "code": "01197",
        "flavor": "And off they went, from here to there,\nThe bear, the bear, and the maiden fair.",
        "name": "\"The Bear and the Maiden Fair\"",
        "text": "<b>Action:</b> Choose a player. Look at the top 5 cards of that player's deck. Place up to 3 of those cards on the bottom of that deck, and the others on top, in any order.",
        "traits": "Song."
    },
    {
        "code": "01198",
        "flavor": "\"Je n'ai jamais demandé Peyredragon. Je ne l'ai jamais désiré.\" <cite>Stannis Baratheon</cite>",
        "name": "Bannière du Cerf",
        "text": "Vous pouvez inclure des cartes [baratheon] non loyales dans votre deck.\nVous devez inclure au moins 12 cartes [baratheon] dans votre deck.",
        "traits": "Bannière."
    },
    {
        "code": "01199",
        "flavor": "\"Pour prix de cette alliance, Greyjoy exige la moitié du royaume, mais que fera-t-il pour la gagner?\" <cite>Tywin Lannister</cite>",
        "name": "Bannière du Kraken",
        "text": "Vous pouvez inclure des cartes [greyjoy] non loyales dans votre deck.\nVous devez inclure au moins 12 cartes [greyjoy] dans votre deck.",
        "traits": "Bannière."
    },
    {
        "code": "01200",
        "flavor": "Aussi le roi fou commit-il sa dernière folie en ouvrant ses portes aux lions",
        "name": "Bannière du Lion",
        "text": "Vous pouvez inclure des cartes [lannister] non loyales dans votre deck.\nVous devez inclure au moins 12 cartes [lannister] dans votre deck.",
        "traits": "Bannière."
    },
    {
        "code": "01201",
        "flavor": "\"Les Martell ont toutes les raisons de nous haïr. Néanmoins, je me flatte qu'ils accepteront.\" <cite>Tyrion Lannister</cite>",
        "name": "Bannière du Soleil",
        "text": "Vous pouvez inclure des cartes [martell] non loyales dans votre deck.\nVous devez inclure au moins 12 cartes [martell] dans votre deck.",
        "traits": "Bannière."
    },
    {
        "code": "01202",
        "flavor": "\"Plus tu donnes à un roi, plus s'accroissent ses exigences. Faire plaisir à un seul roi n'est déjà pas facile, en contenter deux confine à l'impossible.\" <cite>John Snow</cite>",
        "name": "Bannière de la Garde",
        "text": "Vous pouvez inclure des cartes [thenightswatch] non loyales dans votre deck.\nVous devez inclure au moins 12 cartes [thenightswatch] dans votre deck.",
        "traits": "Bannière."
    },
    {
        "code": "01203",
        "flavor": "\"Robert est roi maintenant, et les rois diffèrent du commun des mortels. Si tu refuses de le servir, il s'en étonnera.\" <cite>Catelyn Stark</cite>",
        "name": "Bannière du Loup",
        "text": "Vous pouvez inclure des cartes [stark] non loyales dans votre deck.\nVous devez inclure au moins 12 cartes [stark] dans votre deck.",
        "traits": "Bannière."
    },
    {
        "code": "01204",
        "flavor": "\"Nous autres princes, échafaudons nos plans avec la dernière des minuties, et les dieux les anéantissent en les renversant d'une pichenette.\" <cite>Doran Martell</cite>",
        "name": "Bannière du Dragon",
        "text": "Vous pouvez inclure des cartes [targaryen] non loyales dans votre deck.\nVous devez inclure au moins 12 cartes [targaryen] dans votre deck.",
        "traits": "Bannière."
    },
    {
        "code": "01205",
        "flavor": "La main de Renly balaya l'espace où pétillaient d'un horizon à l'autre les feux de camp. \"La voilà ma légitimité. Celle de Robert ne fut jamais mieux fondée.\"",
        "name": "Bannière de la Rose",
        "text": "Vous pouvez inclure des cartes [tyrell] non loyales dans votre deck.\nVous devez inclure au moins 12 cartes [tyrell] dans votre deck.",
        "traits": "Bannière."
    },
    {
        "code": "01206",
        "flavor": "\"Je pourrais vous dire sur cet eunuque des choses qui vous glaceraient le sang...\" <cite>Grand Mestre Pycelle</cite>",
        "name": "Maître des Chuchoteurs",
        "text": "Soutenu par le Maître des Navires\nSoutien de la Main du Roi\nRival du Maître des Lois et du Grand Argentier\nVous pouvez résoudre votre prise [intrigue] contre autant d'adversaires que vous le souhaitez.\n+1 STR [intrigue]",
        "traits": ""
    },
    {
        "code": "01207",
        "flavor": "\"Il est l'homme idéal pour ce poste. Il a passé la moitié deson existence sur des bateaux.\" <cite>Cersei Lannister</cite>",
        "name": "Maître des Navires",
        "text": "Soutenu par le Grand Argentier\nSoutien du Maître des Chuchoteurs\nRival du Maître des Lois et de la Main du Roi\nAugmentez de 1 la valeur de prise de la carte complot que vous avez révélée lors des défis [military] dans lesquels vous attaquez un rival.\n+1 STR [military]",
        "traits": ""
    },
    {
        "code": "01208",
        "flavor": "La main du Roi occupait la deuxième place dans la hiérarchie des Sept Couronnes.",
        "name": "Main du Roi",
        "text": "Soutenu par le Maître des Chuchoteurs.\nSoutien du Maître des Lois.\nRival du Maître des Navires.\nVous pouvez initier un défi [power] supplémentaire lors de cette phase de défis, contre un adversaire différent.\n+1 STR [power]",
        "traits": ""
    },
    {
        "code": "01209",
        "flavor": "Trois années de présence à la cour lui suffirent pour devenir Grand Argentier, siéger au Conseil restreint et multiplier par dix les revenus antérieurs de la Couronne..., tout en endettant celle-ci de manière faramineuse.",
        "name": "Grand Argentier",
        "text": "Soutenu par le Maître des Lois.\nSSoutien du Maître des Navires\nRivals de la Main du Roi et du Maître des Chuchoteurs\n+2 Income",
        "traits": ""
    },
    {
        "code": "01210",
        "flavor": "\"De par toutes les lois des Sept Couronnes, Stannis est toujours l'héritier légitime du trône.\" <cite>Ser Davos Mervault</cite>",
        "name": "Maître des lois",
        "text": "Soutenu par la Main du Roi\nSoutien du Grand Argentier\nRival du Maître des Chuchoteurs et du , Maître des Navires\nAugmentez de 1 le nombre de cartes que vous piochez à la phase de pioche.\n+1 Reserve",
        "traits": ""
    },
    {
        "code": "01211",
        "flavor": "\"La Main sert, le régent gouverne jusqu'à la maturité du roi.\" <cite>Ser Lancel Lannister</cite>",
        "name": "Régent de la Couronne",
        "text": "Soutenu par personne \nSoutien de personne \nRival de personne \nVous pouvez détourner 1 défi à ce round.\n+2 STR pour l'hégémonie",
        "traits": ""
    }
]
