[
    {
        "code": "02081",
        "name": "Greatjon's Vanguard",
        "text": "No attachments.\nWhile there are fewer than 3 plots in your used pile, Greatjon's Vanguard gets +2 STR and gains renown.",
        "traits": "Army. House Umber."
    },
    {
        "code": "02082",
        "name": "Winterfell Crypt",
        "text": "<b>Reaction:</b> After a unique [stark] character you control is killed or sacrificed during the challenges phase, sacrifice Winterfell Crypt to choose a character with equal or lower printed STR. At the end of the phase, if that character is still in play, shuffle it back into its owner's deck.",
        "traits": "Winterfell."
    },
    {
        "code": "02083",
        "name": "Roseroad Patrol",
        "text": "No attachments.\nWhile you control a character with the highest STR in play, Roseroad Patrol gains stealth.",
        "traits": "Army."
    },
    {
        "code": "02084",
        "name": "Pulling the Strings",
        "text": "<b>When Revealed:</b> Choose an <i>Edict</i>, <i>Kingdom</i>, or <i>Scheme</i> plot card in an opponent's used pile. Initiate the when revealed ability on that card as if you had just revealed it.",
        "traits": "Scheme."
    },
    {
        "code": "02085",
        "name": "Chett",
        "text": "No attachments except <i>Weapon</i>.\n<b>Dominance Action:</b> Kneel a <i>Steward</i> character to return a <i>Direwolf</i> or <i>Raven</i> card from your discard pile to your hand. (Limit once per phase.)",
        "traits": "Steward."
    },
    {
        "code": "02086",
        "name": "Northern Rookery",
        "text": "<b>Reaction:</b> After you marshal Northern Rookery, draw 1 card.\n+1 Reserve",
        "traits": "The North."
    },
    {
        "code": "02087",
        "name": "Kingswood",
        "text": "During [power] challenges in which you are the defending player, each attacking character gets -1 STR.\n<b>Forced Reaction:</b> After you lose a [power] challenge, sacrifice Kingswood.",
        "traits": "Westeros."
    },
    {
        "code": "02088",
        "name": "Stinking Drunk",
        "text": "Opponent's character only.\n<b>Reaction:</b> After attached character stands, sacrifice Stinking Drunk to kneel that character.",
        "traits": "Condition."
    },
    {
        "code": "02089",
        "name": "Bronn",
        "text": "During a challenge in which you are the defending player, Bronn gains a [military], an [intrigue], and a [power] icon.\n<b>Marshaling Action:</b> Pay 1 gold to take control of Bronn. (Any player may initiate this ability.)",
        "traits": "Mercenary."
    },
    {
        "code": "02090",
        "flavor": "\"The gods know the truth of my innocence. I will have their verdict, not the judgment of men.\" <cite>Tyrion Lannister</cite>",
        "name": "Trial by Combat",
        "text": "<b>Interrupt:</b> When claim is applied for an [intrigue] challenge, apply [military] claim instead.",
        "traits": ""
    },
    {
        "code": "02091",
        "name": "Raider from Pyke",
        "text": "Each<i> Weapon</i> card in your hand gains ambush (X). X is that card's printed cost.",
        "traits": "Raider."
    },
    {
        "code": "02092",
        "flavor": "In those days, the ironborn did not work mines; that was labor for the captives brought back from the hostings.",
        "name": "Iron Mines",
        "text": "<b>Interrupt:</b> When a character would be killed, sacrifice Iron Mines to save that character.",
        "traits": "Iron Islands."
    },
    {
        "code": "02093",
        "flavor": "\"The Great Shepherd sent me to earth to heal his lambs, wherever I might find them.\"",
        "name": "Mirri Maz Duur",
        "text": "<b>Interrupt:</b> When claim is applied for a challenge in which Mirri Maz Duur is attacking alone, choose a character controlled by the losing opponent. Instead of the normal claim effects, kill that character.",
        "traits": "Lhazareen. Maegi."
    },
    {
        "code": "02094",
        "name": "Blood Magic Ritual",
        "text": "<b>Interrupt:</b> When a non-<i>Army</i> character would be killed, save it. Then, attach Blood Magic Ritual to that character as a <i>Condition</i> attachment with the text: \"Terminal. Treat attached character's printed text box as if it were blank (except for <i>Traits</i>).\"",
        "traits": ""
    },
    {
        "code": "02095",
        "name": "Knights of the Sun",
        "text": "No attachments except <i>Weapon</i>.\nWhile there are 3 or more plot cards in your used pile, Knights of the Sun gains renown.",
        "traits": "Army. Knight."
    },
    {
        "code": "02096",
        "name": "Vengeance for Elia",
        "text": "<b>Interrupt:</b> When claim is applied for a challenge in which you are the defending player, choose an opponent. That player must satisfy the normal claim effect instead of you as if he or she were the defending player.",
        "traits": ""
    },
    {
        "code": "02097",
        "name": "Street of Steel",
        "text": "<b>Reaction:</b> After you win a [military] challenge, kneel your faction card to search the top 10 cards of your deck for a <i>Weapon</i> or <i>Item</i> attachment, reveal it, and add it to your hand. Shuffle your deck.",
        "traits": "King's Landing."
    },
    {
        "code": "02098",
        "name": "The Eyrie",
        "text": "<b>Reaction:</b> After a phase begins, kneel The Eyrie to choose a character. Until the end of the phase, that character cannot be killed.",
        "traits": "House Arryn. Stronghold."
    },
    {
        "code": "02099",
        "flavor": "Yet in his nightmare he faced it again...",
        "name": "Nightmares",
        "text": "<b>Action: </b>Choose a character or location. Until the end of the phase, treat that card's printed text box as if it were blank (except for <i>Traits</i>).",
        "traits": "Dream."
    },
    {
        "code": "02100",
        "name": "Famine",
        "text": "Increase the cost for each opponent to marshal each of his or her characters by 1.",
        "traits": "Winter."
    }
]
