[
    {
        "code": "04041",
        "flavor": "\"Tell Father I have gone to make him proud.\"",
        "name": "Ser Edmure Tully",
        "text": "<b>Reaction:</b> After a character gains power, move 1 power from that character to a <i>House Tully</i> character. (Limit once per round.)",
        "traits": "House Tully. Knight."
    },
    {
        "code": "04042",
        "flavor": "\"Bear Island is beautiful, but remote.\" <cite>Ser Jorah Mormont</cite>",
        "name": "Bear Island",
        "text": "<b>Reaction:</b> After you marshal a loyal card, gain 1 gold. (Limit twice per phase.)",
        "traits": "The North."
    },
    {
        "code": "04043",
        "flavor": "\"He was the king that should have been. He was the best of them.\" <cite>The Knight of Flowers</cite>",
        "name": "Renly Baratheon",
        "text": "Insight. Renown.\nWhile an opponent controls a <i>King</i> character, Renly Baratheon cannot be saved.\n<b>Reaction:</b> After you draw a loyal card using insight, reveal it to draw 1 card.",
        "traits": "King. Lord."
    },
    {
        "code": "04044",
        "name": "Crown of Golden Roses",
        "text": "<i>Lord</i> character only.\nAttached character gains the <i>King</i> trait.\n<b>Action:</b> Discard 1 card from your hand to give attached character +X STR until the end of the phase. X is the number of challenge icons attached character has. (Limit twice per round.)",
        "traits": "Crown. Item."
    },
    {
        "code": "04045",
        "flavor": "\"The Lord Commander's place is at Castle Black, lording and commanding.\"",
        "name": "Thoren Smallwood",
        "text": "No attachments except <i>Weapon</i>.\n<b>Reaction:</b> After you win a challenge as the defending player, gain 1 power for your faction.",
        "traits": "Ranger."
    },
    {
        "code": "04046",
        "flavor": "...and now my watch begins...",
        "name": "Night Gathers...",
        "text": "<b>Marshaling Action:</b> Choose an opponent whose reserve value is lower than yours. Until the end of the phase, you may marshal characters from that player's discard pile as if they were in your hand.",
        "traits": ""
    },
    {
        "code": "04047",
        "flavor": "\"The Lady Melisandre tells us that sometimes R'hllor permits his faithful servants to glimpse the future in flames.\" <cite>Ser Axell Florent</cite>",
        "name": "Asshai Priestess",
        "text": "<b>Reaction:</b> After you marshal Asshai Priestess, choose and kneel a character with STR 2 or lower.",
        "traits": "Ally. R'hllor."
    },
    {
        "code": "04048",
        "flavor": "\"The shadows come to dance, my lord, dance my lord, dance my lord...\" <cite>Patchface</cite>",
        "name": "Visited by Shadows",
        "text": "Opponent's character only.\nAttached character gets -1 STR.",
        "traits": "Condition."
    },
    {
        "code": "04049",
        "flavor": "Through the open visor of his helm, a face pale and piggy peered up.",
        "name": "Ser Amory Lorch",
        "text": "While an opponent controls 3 or fewer characters, Ser Amory Lorch gains renown.",
        "traits": "Knight."
    },
    {
        "code": "04050",
        "name": "Harrenhal",
        "text": "<b>Challenges Action:</b> Kneel Harrenhal to put a [lannister] or <i>House Bolton</i> character into play from your hand. At the end of the phase, if that character is still in play, kill it (cannot be saved).",
        "traits": "Contested. Stronghold."
    },
    {
        "code": "04051",
        "flavor": "Beneath the dubious protection of the fish-ridden little castle lay the village of Lordsport, its harbor aswarm with ships.",
        "name": "Lordsport Fisherman",
        "text": "<b>Reaction:</b> After you marshal Lordsport Fisherman, add the bottom card of your deck to your hand.",
        "traits": "Ally. Merchant."
    },
    {
        "code": "04052",
        "name": "King of Salt and Rock",
        "text": "<i>Ironborn</i> character only.\nAttached character gains the <i>King</i> trait and pillage.\n<b>Reaction:</b> After an attachment or location is discarded using pillage, attached character gains 1 power.",
        "traits": "Title."
    },
    {
        "code": "04053",
        "flavor": "...a bloodrider was more than a guard. They were the khal's brothers, his shadows, his fiercest friends.",
        "name": "Devoted Bloodrider",
        "text": "Each <i>Bloodrider</i> character you control gets +1 STR.",
        "traits": "Bloodrider. Dothraki."
    },
    {
        "code": "04054",
        "flavor": "\"Jhogo was the first to lay his arakh at her feet.\"",
        "name": "Blood of My Blood",
        "text": "<b>Challenges Action:</b> Search your deck for a <i>Bloodrider</i> character and put it into play. Shuffle your deck. At the end of the phase, if that card is still in play, return it to your hand.",
        "traits": ""
    },
    {
        "code": "04055",
        "name": "Spearmaiden",
        "text": "<b>Reaction:</b> After Spearmaiden is declared as an attacker in a [military] challenge, choose a character controlled by the defending player. If you win the challenge by 5 or more STR, that character must be chosen for claim during this challenge, if able.",
        "traits": "Ally."
    },
    {
        "code": "04056",
        "name": "The Scorpion's Sting",
        "text": "<b>Reaction:</b> After you lose a challenge, choose up to X [martell] characters. Each of those characters gains renown until the end of the phase. X is the number of plot cards in your used pile.",
        "traits": ""
    },
    {
        "code": "04057",
        "flavor": "By midday Hot Pie had begun to complain.",
        "name": "Hot Pie",
        "text": "<b>Marshaling Action:</b> Kneel a <i>Companion</i> character to reduce the cost of the next unique character you marshal this phase by 1.",
        "traits": "Companion."
    },
    {
        "code": "04058",
        "name": "The God's Eye",
        "text": "The God's Eye cannot be discarded from play.\n+1 Income.\n+1 Reserve.",
        "traits": "Westeros."
    },
    {
        "code": "04059",
        "flavor": "\"I've lost half my men. Horse as well. I'm not taking more into that fire.\" <cite>The Hound</cite>",
        "name": "Dissension",
        "text": "<b>Marshaling Action:</b> Choose an <i>Ally</i> character, and discard it from play.",
        "traits": ""
    },
    {
        "code": "04060",
        "name": "Battle of Oxcross",
        "text": "Each character with printed cost 4 or higher cannot be declared as a defender during the first challenge you initiate this round.",
        "traits": "War."
    }
]
