[
    {
        "code": "04081",
        "flavor": "\"Fear is what keeps a man alive in this world of treachery and deceit.\"",
        "name": "Roose Bolton",
        "text": "<b>Reaction:</b> After you win a challenge in which Roose Bolton is attacking, choose up to X total STR worth of characters controlled by the losing opponent. X is Roose Bolton's STR. Sacrifice Roose Bolton to kill each of those characters.",
        "traits": "Ally. House Bolton. Lord."
    },
    {
        "code": "04082",
        "flavor": "Harrenhal had seen more horror in its three hundred years than Casterly Rock had witnessed in three thousand.",
        "name": "Harrenhal",
        "text": "<b>Reaction:</b> After a character enters play, kneel your faction card and sacrifice Harrenhal to kill it.",
        "traits": "Contested. Stronghold."
    },
    {
        "code": "04083",
        "flavor": "\"He said that all his other knights wanted things of him, castles or honors or riches, but all that Brienne wanted was to die for him.\" <cite>The Knight of Flowers</cite>",
        "name": "Brienne of Tarth",
        "text": "Renown.\nWhile you control a <i>King</i> character or Catelyn Stark, Brienne of Tarth does not kneel when declared as a defender.",
        "traits": "Lady."
    },
    {
        "code": "04084",
        "flavor": "\"Only Renly could vex me so with a piece of fruit.\" <cite>Stannis Baratheon</cite>",
        "name": "Offer of a Peach",
        "text": "Play only if you control Renly Baratheon or a <i>Lady</i> character.\n<b>Challenges Action:</b> Choose an attacking character. Stand that character and remove it from the challenge.",
        "traits": ""
    },
    {
        "code": "04085",
        "flavor": "\"Even so, he's never turned a ranger away from his fire\" <cite>Thoren Smallwood</cite>",
        "name": "Craster",
        "text": "Immune to <i>Omen</i> card effects.\n<b>Action:</b> Sacrifice Craster to put each character that was killed this phase into play from its owner's dead pile.",
        "traits": "Ally. Wildling."
    },
    {
        "code": "04086",
        "flavor": "Dragonglass. What the maesters call obsidian.",
        "name": "Dragonglass Dagger",
        "text": "[thenightswatch] character only.\nWhile attached character is participating in a challenge, it gets +2 STR and is immune to opponent's character abilities.",
        "traits": "Weapon."
    },
    {
        "code": "04087",
        "flavor": "\"Aye, I've broken laws, but I never felt evil until tonight.\"",
        "name": "Ser Davos Seaworth",
        "text": "Stealth.\n<b>Reaction:</b> After Ser Davos Seaworth bypasses a non-loyal character using stealth, either: draw 1 card, or gain 1 gold.",
        "traits": "Knight. Lord. Smuggler."
    },
    {
        "code": "04088",
        "flavor": "The morning air was dark with the smoke of burning gods.",
        "name": "Ritual of R'hllor",
        "text": "<b>Reaction:</b> After you win dominance, choose X standing <i>R'hllor</i> characters. Each of those characters gains 1 power.",
        "traits": "R'hllor."
    },
    {
        "code": "04089",
        "flavor": "\"...you can lead a king to water, but with Joff one had to splash it about before he realized he could drink it.\" <cite>Littlefinger</cite>",
        "name": "Joffrey Baratheon",
        "text": "<b>Reaction:</b> After you marshal a loyal character, kneel that character and your faction card to choose and kill a non-<i>King</i> character with a lower printed cost.",
        "traits": "King. Lord."
    },
    {
        "code": "04090",
        "flavor": "In Chataya's brothel, Shae would have all the silks and gems she could wish for, and the gentlest highborn patrons.",
        "name": "Chataya's Brothel",
        "text": "<b>Marshaling Action:</b> Kneel a character with an [intrigue] icon to gain 1 gold. (Limit twice per phase.)",
        "traits": "King's Landing."
    },
    {
        "code": "04091",
        "flavor": "\"M'lord, I am sent to show you to chambers.\"",
        "name": "Helya",
        "text": "Each attachment gains terminal.",
        "traits": "Ironborn. Steward."
    },
    {
        "code": "04092",
        "flavor": "The first three men had offered their lives to the Drowned God fearlessly...",
        "name": "Bless Him With Salt",
        "text": "Play only during a [power] challenge.\n<b>Action:</b> Choose a participating <i>Drowned God</i> or <i>Ironborn</i> character. Until the end of the challenge, that character gets +3 STR. If you win the challenge, draw 1 card.",
        "traits": "Blessing."
    },
    {
        "code": "04093",
        "flavor": "...Xaro Xhoan Daxos saw to it that the great and the humble alike offered some token to the Mother of Dragons.",
        "name": "Xaro Xhoan Daxos",
        "text": "<b>Reaction:</b> After you marshal a unique attachment, gain 2 gold. (Limit once per phase.)",
        "traits": "Merchant."
    },
    {
        "code": "04094",
        "flavor": "",
        "name": "Mother of Dragons",
        "text": "<i>Stormborn</i> character you control only.\n<b>Challenges Action:</b> During a challenge in which you control a participating <i>Dragon</i> character, kneel Mother of Dragons to have attached character participate in the challenge on your side.",
        "traits": "Title."
    },
    {
        "code": "04095",
        "flavor": "The girl never wept. Young as she was, Myrcella Baratheon was a princess born.",
        "name": "Myrcella Baratheon",
        "text": "While there are no <i>King</i> characters in play, Myrcella Baratheon gains renown and does not kneel when declared as a defender in a [power] challenge.",
        "traits": "Lady."
    },
    {
        "code": "04096",
        "flavor": "",
        "name": "The Prince's Pass",
        "text": "<b>Reaction:</b> After you lose a challenge as the defending player, kneel The Prince's Pass to choose an attacking character. Until the end of the phase, that character loses a challenge icon of your choice. Then, if it has no challenge icons, you may sacrifice The Prince's Pass to discard it from play.",
        "traits": "Dorne."
    },
    {
        "code": "04097",
        "flavor": "The silent sisters prepared men for the grave, and it was ill fortune to look on the face of death.",
        "name": "Silent Sisters",
        "text": "Silent Sisters gets +1 STR for each character in your dead pile.",
        "traits": "Ally. The Seven."
    },
    {
        "code": "04098",
        "flavor": "The Frostfangs have a cruel bite, even in summer...",
        "name": "The Frostfangs",
        "text": "<b>Reaction:</b> After The Frostfangs enters play, give control of it to an opponent.\n-1 Reserve.",
        "traits": "The North."
    },
    {
        "code": "04099",
        "flavor": "",
        "name": "Quiet as a Shadow",
        "text": "<b>Action:</b> Choose a unique character with printed cost 3 or lower. Until the end of the phase, that character gains stealth.",
        "traits": ""
    },
    {
        "code": "04100",
        "flavor": "",
        "name": "Ghosts of Harrenhal",
        "text": "<b>When Revealed:</b> Put the top character in each player's dead pile into play.",
        "traits": "Omen."
    }
]
