[
    {
        "code": "06021",
        "flavor": "",
        "name": "Bear Island Host",
        "text": "Bestow (3). No attachments.\n<b>Action:</b> Discard 1 gold from Bear Island Host to choose a <i>House Mormont</i> character. Until the end of the phase, that character does not kneel when declared as an attacker in a [military] challenge.",
        "traits": "Army. House Mormont."
    },
    {
        "code": "06022",
        "flavor": "",
        "name": "Marriage Pact",
        "text": "Terminal.\nAttached character cannot participate in challenges against you.\n<b>Forced Interrupt:</b> When attached character leaves play, sacrifice a character you control.",
        "traits": "Condition."
    },
    {
        "code": "06023",
        "flavor": "",
        "name": "Knight of the Reach",
        "text": "<b>Reaction:</b> After you win a challenge in which Knight of the Reach is attacking or defending alone, choose a <i>Lady</i> character. That character gains 1 power.",
        "traits": "Knight."
    },
    {
        "code": "06024",
        "flavor": "From his throne of bones the Lord of Death looked down on the murdered lord...",
        "name": "\"Lord Renly's Ride\"",
        "text": "<b>Action:</b> Choose a character. Until the end of the phase, that character gets +X STR and gains intimidate. X is the printed STR of the top character in your dead pile.",
        "traits": "Song."
    },
    {
        "code": "06025",
        "flavor": "\"Don't you call me that. I'm a mother, not a lady.\"",
        "name": "Gilly",
        "text": "Bestow(3).\n<b>Action:</b> Discard 1 gold from Gilly to choose a <i>Steward</i> character you control. Until the end of the phase, that character gains stealth.",
        "traits": "Wildling."
    },
    {
        "code": "06026",
        "flavor": "",
        "name": "Guarding the Realm",
        "text": "<b>Marshaling Action:</b> Choose a character with printed cost 3 or lower in an opponent's discard pile, and put it into play under your control.\n<b>Reaction:</b> After you win a challenge as the defending player, pay 1 gold to return Guarding the Realm from your discard pile to your hand.",
        "traits": ""
    },
    {
        "code": "06027",
        "flavor": "\"We choose light or we choose darkness. We choose good or we choose evil. We choose the true god or the false.\"",
        "name": "Melisandre",
        "text": "Insight.\n<b>Reaction:</b> After you win dominance, choose an opponent and look at his or her hand. Then, choose and discard 1 card from that hand. If that card is a character, place it in its owner's dead pile.",
        "traits": "Lady. R'hllor."
    },
    {
        "code": "06028",
        "flavor": "\"Lead us from the darkness, O my Lord. Fill our hearts with fire, so we may walk your shining path.\"",
        "name": "Light of the Lord",
        "text": "[baratheon] or <i>R'hllor</i> character only.\n<b>Reaction:</b> After the dominance phase begins, stand attached character and gain 1 gold.",
        "traits": "Blessing. R'hllor."
    },
    {
        "code": "06029",
        "flavor": "\"Looking for your brother, Sandor?\"",
        "name": "Polliver",
        "text": "Pillage.\n<b>Reaction:</b> After Polliver discards a character using pillage, return 2 gold from the losing opponent's gold pool to the treasury.",
        "traits": "Ally."
    },
    {
        "code": "06030",
        "flavor": "Even with the windows of the solar shuttered against the night, the chill in the room was palpable.",
        "name": "The Hand's Solar",
        "text": "<b>Action:</b> Kneel The Hand's Solar to choose a character. Until the end of the phase, that character gains an intrigue icon.",
        "traits": "King's Landing."
    },
    {
        "code": "06031",
        "flavor": "",
        "name": "Wex Pyke",
        "text": "Bestow (8).\nWhile Wex Pyke is attacking, each character with printed cost X cannot be declared as a defender. X is the number of gold Wex Pyke has.\n<b>Dominance Action:</b> Move 1 gold from your gold pool to Wex Pyke. (Limit twice per phase.)",
        "traits": "Bastard. House Botley."
    },
    {
        "code": "06032",
        "flavor": "",
        "name": "Iron Islands Market",
        "text": "Limited.\n<b>Marshaling Action:</b> Kneel Iron Islands Market to gain 1 gold. (2 gold instead if an opponent has 8 or more cards in his or her discard pile.)",
        "traits": "Iron Islands."
    },
    {
        "code": "06033",
        "flavor": "",
        "name": "Second Sons",
        "text": "Bestow(3).\n<b>Forced Interrupt:</b> When the challenges phase ends, sacrifice Second Sons unless you discard 1 gold from it.",
        "traits": "Mercenary."
    },
    {
        "code": "06034",
        "flavor": "",
        "name": "A Dragon Is No Slave",
        "text": "<b>Challenges Action:</b> Choose a character without attachments. That character gets -2 STR until the end of the phase.\n<b>Reaction:</b> After you win a challenge in which you control a participating <i>Dragon</i> character or Daenerys Targaryen, pay 1 gold to return A Dragon Is No Slave from your discard pile to your hand.",
        "traits": ""
    },
    {
        "code": "06035",
        "flavor": "",
        "name": "Orphan of the Greenblood",
        "text": "Bestow(3).\n<b>Action:</b> Discard 1 gold from Orphan of the Greenblood to return another character you control to its owner's hand.",
        "traits": "Ally."
    },
    {
        "code": "06036",
        "flavor": "",
        "name": "Scorching Deserts",
        "text": "<b>Reaction:</b> After a character with fewer than 2 challenge icons is declared as an attacker or defender, kneel and sacrifice Scorching Deserts to remove that character from the challenge.",
        "traits": "Dorne."
    },
    {
        "code": "06037",
        "flavor": "Black Walder was a man who took what he wanted, even his brother's wife.",
        "name": "Black Walder",
        "text": "Bestow(3).\nDuring the third challenge you initiate each phase, Black Walder gains renown and gets +2 STR for each gold he has.",
        "traits": "House Frey."
    },
    {
        "code": "06038",
        "flavor": "",
        "name": "Great Hall",
        "text": "Limited.\n<b>Marshaling Action:</b> Kneel Great Hall to reduce the cost of the next unique character you marshal this phase by 1. (By 2 instead if that character's printed cost is 6 or higher.)",
        "traits": "Westeros."
    },
    {
        "code": "06039",
        "flavor": "",
        "name": "\"The Dornishman's Wife\"",
        "text": "<b>Action:</b> Choose an opponent. If that player has a higher power total than you, gain 2 gold. If that player has more cards in his or her hand than you, gain 1 power for your faction. If that player controls more characters than you, draw 1 card.",
        "traits": "Song."
    },
    {
        "code": "06040",
        "flavor": "",
        "name": "The Annals of Castle Black",
        "text": "Each player may play events in his or her discard pile as if they were in his or her hand.\n<b>Forced Reaction:</b> After an event is placed in a discard pile, remove it from the game.\n<b>Card design by 2014 Overall World Champion, Alexander Hynes.</b>",
        "traits": "Legacy."
    }
]
