[
    {
        "code": "02061",
        "flavor": "\"Hodor!\"",
        "name": "Hodor",
        "text": "No attachments.\nHodor cannot be declared as an attacker unless you control Bran Stark.\nHodor does not contribute his STR to your total for dominance.",
        "traits": "Companion."
    },
    {
        "code": "02062",
        "name": "Wardens of the North",
        "text": "<b>Challenges Action:</b> During a challenge in which you control a participating [stark] character, kneel another [stark] character to have it participate in that challenge on your side. (Limit twice per round.)",
        "traits": "War."
    },
    {
        "code": "02063",
        "flavor": "Arya had seen them in the bailey a hundred times; the Redwyne twins, Ser Horas and Ser Hobber, homely youths with orange hair and square, freckled faces.",
        "name": "Ser Horas Redwyne",
        "text": "<b>Reaction:</b> After Ser Horas Redwyne is knelt, choose and stand a <i>Lady</i> character.",
        "traits": "House Redwyne. Knight."
    },
    {
        "code": "02064",
        "name": "The Arbor",
        "text": "Limited.\r\n +3 Income.",
        "traits": "House Redwyne."
    },
    {
        "code": "02065",
        "flavor": "\"It's the builders for me. What use would rangers be if the Wall fell down?\"",
        "name": "Halder",
        "text": "No attachments except <i>Weapon</i>.\n<b>Action:</b> Kneel a [thenightswatch] location or attachment to choose a [thenightswatch] character. Until the end of the phase, that character gets +1 STR.",
        "traits": "Builder."
    },
    {
        "code": "02066",
        "name": "The Watcher on the Walls",
        "text": "Play only during a [military] challenge.\n<b>Challenges Action:</b> Kneel 2 <i>Ranger</i> characters to kill each attacking character.",
        "traits": "Ranger."
    },
    {
        "code": "02067",
        "name": "For the Watch!",
        "text": "You cannot lose (and your opponent cannot win) the first challenge initiated against you each phase.",
        "traits": "Siege."
    },
    {
        "code": "02068",
        "name": "Gendry",
        "text": "<b>Reaction:</b> After you win dominance, Gendry gains 1 power.\n<b>Forced Reaction:</b> After an opponent wins dominance, you may discard 1 power from Gendry. If you do not, sacrifice a <i>Bastard</i> character.",
        "traits": "Bastard."
    },
    {
        "code": "02069",
        "flavor": "\"Any village smith can hammer out a shift of mail; my work is art.\" <cite>Tobho Mott</cite>",
        "name": "Tobho Mott's Armory",
        "text": "<b>Reaction:</b> After you win dominance, kneel Tobho Mott's Armory to draw 1 card.",
        "traits": "King's Landing."
    },
    {
        "code": "02070",
        "name": "Red Cloaks",
        "text": "During [intrigue] challenges, Red Cloaks gets +1 STR for each gold on it.\n<b>Action:</b> Move 1 gold from your gold pool to Red Cloaks. (Limit once per phase.)",
        "traits": "Army. Mercenary."
    },
    {
        "code": "02071",
        "name": "Paid Off",
        "text": "Opponent's character only. Ambush (1). \n<b>Reaction:</b> After you win an [intrigue] challenge, kneel attached character. Then, that character's controller may give you 1 gold from his or her gold pool to stand that character.",
        "traits": "Condition."
    },
    {
        "code": "02072",
        "flavor": "\"And the waters of wrath will rise high, and the Drowned God will spread his dominion across the green lands!\" <cite>Aeron Damphair</cite>",
        "name": "Priest of the Drowned God",
        "text": "Each <i>Drowned God</i> character you control gets +1 STR.",
        "traits": "Drowned God."
    },
    {
        "code": "02073",
        "name": "Loot",
        "text": "You may only use gold from the losing opponent's gold pool to pay for Loot.\n<b>Reaction:</b> After you win an unopposed challenge, discard the top X cards from the losing opponent's deck.",
        "traits": ""
    },
    {
        "code": "02074",
        "name": "Dothraki Outriders",
        "text": "No attachments. Pillage.\nReduce the cost to marshal Dothraki Outriders by 1 for each <i>Dothraki</i> character you control.",
        "traits": "Army. Dothraki."
    },
    {
        "code": "02075",
        "name": "Blood of the Dragon",
        "text": "Each non-<i>Dragon</i> character gets -1 STR and is killed if its STR is 0.",
        "traits": "Legacy."
    },
    {
        "code": "02076",
        "name": "Maester of Starfall",
        "text": "<b>Challenges Action:</b> Kneel Maester of Starfall to choose a character. Until the end of the phase, that character loses (choose one): insight, intimidate, pillage, or renown.",
        "traits": "House Dayne. Maester."
    },
    {
        "code": "02077",
        "flavor": "He never heard his father speak the words that condemned him. Perhaps no words were necessary. I put my life in the Red Viper's hands, and he dropped it.",
        "name": "Condemned",
        "text": "Opponent's character only.\nAttached character loses a [power] icon.",
        "traits": "Condition."
    },
    {
        "code": "02078",
        "name": "Wildling Scout",
        "text": "<b>Action:</b> Sacrifice Wildling Scout to choose a character. Until the end of the phase, that character gains stealth.",
        "traits": "Wildling."
    },
    {
        "code": "02079",
        "name": "The First Snow of Winter",
        "text": "<b>Forced Reaction:</b> After the challenges phase begins, return each character with printed cost 3 or lower to its owner's hand.\n<b>Card design by 2005 World Champion, John M. Bruno.</b>",
        "traits": "Omen. Winter."
    },
    {
        "code": "02080",
        "name": "Wraiths in Their Midst",
        "text": "Reduce the reserve value on each opponent's revealed plot card by 2 (to a minimum of 2).",
        "traits": "Winter."
    }
]
