[
    {
        "code": "06081",
        "flavor": "Bran closed his eyes and gave himself up to the wolf dream, to the smells and sounds of midnight.",
        "name": "Bran Stark",
        "text": "<b>Action:</b> Kneel Bran Stark to choose and stand a <i>Direwolf</i> character. Until the end of the phase, that character gains a challenge icon of your choice.",
        "traits": "Lord."
    },
    {
        "code": "06082",
        "flavor": "The Black Gate, Sam had called it, but it wasn't black at all.",
        "name": "Passing the Black Gate",
        "text": "<b>Marshaling Action:</b> Kneel your faction card to reduce the cost of each [stark] character you marshal this phase by 1.",
        "traits": ""
    },
    {
        "code": "06083",
        "flavor": "",
        "name": "Ser Garlan Tyrell",
        "text": "Bestow (3). Renown.\nSer Garlan Tyrell gets +1 STR for each gold he has.\n<b>Action:</b> Discard 1 gold from Ser Garlan Tyrell to choose a [tyrell] character. Until the end of the phase, that character gets +2 STR.",
        "traits": "Knight. Lord."
    },
    {
        "code": "06084",
        "flavor": "",
        "name": "Olenna's Machinations",
        "text": "<b>Challenges Action:</b> You may initiate an additional [power] challenge this phase. (Max 1 per phase.)\n<b>Reaction:</b> After you win an [intrigue] challenge by 5 or more STR, pay 1 gold to return Olenna's Machinations from your discard pile to your hand.",
        "traits": ""
    },
    {
        "code": "06085",
        "flavor": "The wildlings might have a hundred and twenty men, but four defenders would be enough to see them off, with a few well-placed arrows and perhaps a pail of stones.",
        "name": "Defender of the Wall",
        "text": "No attachments except <i>Weapon</i>.\nWhile Defender of the Wall is defending, it gets +2 STR.",
        "traits": "Ranger."
    },
    {
        "code": "06086",
        "flavor": "",
        "name": "Mutiny At Craster's Keep",
        "text": "<b>Dominance Action:</b> Choose a character with the highest printed cost among characters you control. Sacrifice that character to choose a character an opponent controls and discard it from play.",
        "traits": ""
    },
    {
        "code": "06087",
        "flavor": "",
        "name": "Stannis's Cavalry",
        "text": "Bestow (8). No attachments.\nEach character an opponent controls with printed cost X cannot stand during the standing phase. X is the number of gold Stannis's Cavalry has.\n<b>Standing Action:</b> Move 1 gold from your gold pool to Stannis's Cavalry. (Limit twice per phase.)",
        "traits": "Army."
    },
    {
        "code": "06088",
        "flavor": "",
        "name": "Northern Encampment",
        "text": "Limited.\nNorthern Encampment cannot stand during the standing phase unless you have won dominance this round.\n<b>Marshaling Action:</b> Kneel Northern Encampment to gain 2 gold.",
        "traits": "The North."
    },
    {
        "code": "06089",
        "flavor": "",
        "name": "Kayce Merchant",
        "text": "Bestow (3).\n<b>Reaction:</b> After you collect income, discard 1 gold from Kayce Merchant to gain 2 gold.",
        "traits": "Merchant."
    },
    {
        "code": "06090",
        "flavor": "",
        "name": "A Task For Every Tool",
        "text": "<b>Challenges Action:</b> Put a [lannister] character with printed STR 2 or lower into play from your hand.",
        "traits": ""
    },
    {
        "code": "06091",
        "flavor": "\"The strong have always taken from the weak.\"",
        "name": "Nute the Barber",
        "text": "Pillage.\n<b>Reaction:</b> After a character you control discards a card using pillage, return a card from the losing opponent's discard pile to its owner's hand. Then, draw 1 card. (Limit 3 times per phase.)",
        "traits": "Ironborn."
    },
    {
        "code": "06092",
        "flavor": "",
        "name": "Iron Victory",
        "text": "While you control Victarion Greyjoy, he gets +1 STR for each power he has.\n<b>Reaction:</b> After a [greyjoy] character is saved, that character gains 1 power. (Limit twice per phase.)",
        "traits": "Warship."
    },
    {
        "code": "06093",
        "flavor": "\"It is great honor to please my khaleesi.\"",
        "name": "Irri",
        "text": "Bestow (2).\n<b>Action:</b> Discard 1 gold from Irri to choose and stand a <i>Lord</i> or <i>Lady</i> character. (Limit once per phase.)",
        "traits": "Companion. Dothraki."
    },
    {
        "code": "06094",
        "flavor": "",
        "name": "Overthrowing the Masters",
        "text": "<b>Action:</b> During a challenge in which you are the attacking player, choose a defending character with X STR or lower and remove it from the challenge. X is the number of characters in the defending player's dead pile.",
        "traits": ""
    },
    {
        "code": "06095",
        "flavor": "",
        "name": "The Red Viper",
        "text": "Renown.\nWhile The Red Viper is attacking, each defending character with fewer than 2 challenge icons does not contribute its STR to the challenge.",
        "traits": "Lord."
    },
    {
        "code": "06096",
        "flavor": "",
        "name": "Dornish Revenge",
        "text": "<b>Reaction:</b> After you initiate a challenge, choose a character controlled by the defending player. That character must be declared as a defender for this challenge, if able. If you win this challenge by 5 or more STR, the losing opponent must choose and kill a defending character.",
        "traits": ""
    },
    {
        "code": "06097",
        "flavor": "",
        "name": "Begging Brother",
        "text": "Bestow (3).\n<b>Interrupt:</b> When the effects of a triggered character ability would initiate, discard 1 gold from Begging Brother to cancel those effects.",
        "traits": "The Seven."
    },
    {
        "code": "06098",
        "flavor": "",
        "name": "Flea Bottom",
        "text": "<b>Challenges Action:</b> Pay 1 gold and kneel Flea Bottom to put a character with printed cost 3 or lower into play from your discard pile. At the end of the phase, if that card is still in play, place it on the bottom of your deck.",
        "traits": "King's Landing."
    },
    {
        "code": "06099",
        "flavor": "",
        "name": "The Iron Bank Will Have Its Due",
        "text": "<b>Action:</b> If it is not the taxation phase, kneel your faction card and return a character to your hand to gain gold equal to that character's printed cost. Until the end of the round, you cannot marshal or put into play any card with the same title as that character.",
        "traits": ""
    },
    {
        "code": "06100",
        "flavor": "",
        "name": "Wheels Within Wheels",
        "text": "<b>When Revealed:</b> Search the top 10 cards of your deck for any number of events and reveal them. Add 1 to your hand, and place the others in your discard pile. Shuffle your deck.",
        "traits": "Scheme."
    }
]
