[
    {
        "code": "06101",
        "flavor": "",
        "name": "Sansa's Maid",
        "text": "Bestow (3).\nEach <i>Lady</i> character you control gets +1 STR for each gold Sansa's Maid has.",
        "traits": "Companion."
    },
    {
        "code": "06102",
        "flavor": "",
        "name": "Northern Keep",
        "text": "Limited.\n<b>Marshaling Action:</b> Kneel Northern Keep to gain 1 gold. (2 gold instead if there are more <i>Winter</i> plot cards than <i>Summer</i> plot cards revealed.)",
        "traits": "The North."
    },
    {
        "code": "06103",
        "flavor": "\"My lord father always keeps singers at court, sweeter ones than Butters here, and pipers and fiddlers and harpers as well.\" <cite>Margaery Tyrell</cite>",
        "name": "Highgarden Minstrel",
        "text": "<b>Reaction:</b> After you play a <i>Song</i> event, gain 1 gold. (Limit 3 times per round.)",
        "traits": "Minstrel."
    },
    {
        "code": "06104",
        "flavor": "",
        "name": "Horn Hill",
        "text": "Bestow (3).\n<b>Challenges Action:</b> Kneel Horn Hill to give each participating [tyrell] character you control +X STR until the end of the challenge. X is the number of gold Horn Hill has.",
        "traits": "The Reach."
    },
    {
        "code": "06105",
        "flavor": "\"The Watch is not what it was. Too few honest men to keep the rogues in line.\"",
        "name": "Donal Noye",
        "text": "Bestow (3). No attachments except <i>Weapon</i>.\n<b>Action:</b> Discard 1 gold from Donal Noye to put a <i>Weapon</i> attachment into play from your hand.",
        "traits": "Steward."
    },
    {
        "code": "06106",
        "flavor": "",
        "name": "Ranger's Bow",
        "text": "[thenightswatch] character only.\nAttached character gets +1 STR.\n<b>Challenges Action:</b> Kneel Ranger's Bow to choose a defending [thenightswatch] character. Until the end of the challenge, that character gets +2 STR.",
        "traits": "Weapon."
    },
    {
        "code": "06107",
        "flavor": "\"Under the sea, the fish eat us. I know, I know, oh, oh, oh.\"",
        "name": "Patchface",
        "text": "While another <i>Fool</i> character has a keyword, Patchface gains that keyword.\nWhile another <i>Fool</i> character has a challenge icon, Patchface gains that challenge icon.",
        "traits": "Fool."
    },
    {
        "code": "06108",
        "flavor": "",
        "name": "King's Blood",
        "text": "<i>Bastard</i> or <i>King</i> character you control only. Bestow (3).\n<b>Plot Action:</b> Kneel attached character and sacrifice King's Blood to discard X power from each opponent's faction card. X is the number of gold King's Blood has.",
        "traits": "Condition."
    },
    {
        "code": "06109",
        "flavor": "",
        "name": "Genna Frey",
        "text": "<b>Reaction:</b> After you win a challenge in which Genna Frey is attacking, if it was the third challenge you initiated this phase, the losing opponent discards 1 card at random from his or her hand. (2 cards instead if you control another attacking <i>House Frey</i> character.)",
        "traits": "House Frey. Lady."
    },
    {
        "code": "06110",
        "flavor": "",
        "name": "The Goldroad",
        "text": "Limited.\n<b>Challenges Action:</b> Kneel The Goldroad to gain 1 gold.\n+1 Income.",
        "traits": "Westeros."
    },
    {
        "code": "06111",
        "flavor": "",
        "name": "Stony Shore Raider",
        "text": "Bestow (3).\n<b>Action:</b> Discard 1 gold from Stony Shore Raider to choose and kneel a location with printed cost 3 or lower. (Limit once per round.)",
        "traits": "Ironborn. Raider."
    },
    {
        "code": "06112",
        "flavor": "",
        "name": "Pay The Iron Price",
        "text": "<b>Challenges Action:</b> Choose an attachment in an opponent's discard pile, and put it into play under your control.\n<b>Reaction:</b> After you win an unopposed challenge, pay 1 gold to return Pay The Iron Price from your discard pile to your hand.",
        "traits": ""
    },
    {
        "code": "06113",
        "flavor": "",
        "name": "Freedmen",
        "text": "<b>Reaction:</b> After you win a challenge by 5 or more STR as the attacking player, put Freedmen into play from your discard pile.",
        "traits": "Ally."
    },
    {
        "code": "06114",
        "flavor": "",
        "name": "Warrior's Braid",
        "text": "[targaryen] character only.\nAttached character gains renown, and gets +1 STR for each bell token on Warrior's Braid.\n<b>Reaction:</b> After you win a [military] challenge in which attached character is attacking, place a bell token on Warrior's Braid.",
        "traits": "Item."
    },
    {
        "code": "06115",
        "flavor": "",
        "name": "Dornish Spy",
        "text": "Ambush (4).\n<b>Reaction:</b> After Dornish Spy enters play, choose a character. Until the end of the phase, that character loses a challenge icon of your choice.",
        "traits": "Spy."
    },
    {
        "code": "06116",
        "flavor": "Hers was a gentle prison.",
        "name": "Locked Away",
        "text": "Terminal.\n<b>Reaction:</b> After the marshaling phase begins, return attached character to its owner's hand (cannot be saved).",
        "traits": "Condition."
    },
    {
        "code": "06117",
        "flavor": "",
        "name": "Beric Dondarrion",
        "text": "Renown.\nX is the number of kiss tokens Beric Dondarrion has.\n<b>Forced Reaction:</b> After you marshal Beric Dondarrion, place 6 kiss tokens on him. (Cannot be cancelled.)\n<b>Interrupt:</b> When Beric Dondarrion would be killed, discard a kiss token from him to save him.\n<b>Card design by 2014 European Melee Champion, Jakob Hultman.</b>",
        "traits": "Knight. Lord. R'hllor."
    },
    {
        "code": "06118",
        "flavor": "",
        "name": "Unbridled Generosity",
        "text": "<b>Action:</b> Choose up to 3 cards. Move 1 gold from the treasury to each of those cards.",
        "traits": ""
    },
    {
        "code": "06119",
        "flavor": "",
        "name": "The Brotherhood Without Banners",
        "text": "You cannot include loyal character in your deck.\n<b>Reaction:</b> After the challenges phase begins, kneel your faction card to choose a neutral character you control. Until the end of the phase, that character gains (choose one): insight, intimidate, renown, or stealth.",
        "traits": ""
    },
    {
        "code": "06120",
        "flavor": "",
        "name": "Favors From the Crown",
        "text": "<b>Reaction:</b> After a card with bestow enters play, place 1 gold from the treasury on that card. (2 gold instead if that card has 3 or more gold on it.)",
        "traits": "Kingdom."
    }
]
