[
    {
        "code": "04101",
        "flavor": "Outriders spied the Manderly banners - the white merman with trident in hand, rising from a blue-green sea - and hailed them warmly.",
        "name": "House Manderly Knight",
        "text": "While there is a <i>Winter</i> plot card revealed, House Manderly Knight gets +2 STR.",
        "traits": "House Manderly. Knight."
    },
    {
        "code": "04102",
        "flavor": "And the stars in the night were the eyes of his wolf, and the wind itself was their song.",
        "name": "\"Wolf in the Night\"",
        "text": "<b>Action:</b> Choose a [stark] character that is attacking alone. Until the end of the challenge, that character gets +3 STR and gains renown.",
        "traits": "Song."
    },
    {
        "code": "04103",
        "flavor": "",
        "name": "Ser Robar Royce",
        "text": "<b>Reaction:</b> After a <i>Summer</i> plot card is revealed, Ser Robar Royce gains 1 power. (Limit once per phase).\n<b>Forced Reaction:</b> After a <i>Winter</i> plot card is revealed, kneel Ser Robar Royce.",
        "traits": "Knight."
    },
    {
        "code": "04104",
        "flavor": "The candles within Renly's pavilion made the shimmering silken walls seem to glow, transforming the great tent into a magical castle alive with emerald light.",
        "name": "Renly's Pavilion",
        "text": "<b>Action:</b> Kneel Renly's Pavilion to choose 2 characters. Until the end of the phase, one of those characters gets -1 STR, and the other gets +1 STR.",
        "traits": "Westeros."
    },
    {
        "code": "04105",
        "flavor": "",
        "name": "Qhorin Halfhand",
        "text": "Renown. No attachments except <i>Weapon</i>.\n<b>Reaction:</b> After you win a [military] challenge in which Qhorin Halfhand is participating, choose and kill a non-unique character with lower STR than his controlled by the losing opponent.\n<b>Card design by 2009 Melee World Champion, Jonathan Benton.</b>",
        "traits": "Ranger."
    },
    {
        "code": "04106",
        "flavor": "",
        "name": "Fist of the First Men",
        "text": "While your reserve value is higher than an opponent's, each <i>Ranger</i> character you control gets +1 STR and cannot be bypassed by stealth.",
        "traits": "The North."
    },
    {
        "code": "04107",
        "flavor": "",
        "name": "Salladhor Saan",
        "text": "<b>Reaction:</b> After you win a challenge in which Salladhor Saan is participating, put a <i>Warship</i> location or <i>Weapon</i> attachment into play from your hand.",
        "traits": "Mercenary. Raider. Smuggler."
    },
    {
        "code": "04108",
        "flavor": "",
        "name": "The Valyrian",
        "text": "Ambush (2).\n<b>Action:</b> Kneel The Valyrian to give an attacking character +X STR until the end of the challenge. X is the number of gold in the defending player's gold pool.",
        "traits": "Warship."
    },
    {
        "code": "04109",
        "flavor": "Tyrion had never quite gotten over the suspicion that his father had inflicted the boy on him as a joke.",
        "name": "Podrick Payne",
        "text": "<b>Interrupt:</b> When a character would be killed for [military] claim, pay 2 gold and put Podrick Payne into play from your hand to save it. Then, if that character was Tyrion Lannister, you may pay 2 gold to choose and kill an attacking character.",
        "traits": "Companion."
    },
    {
        "code": "04110",
        "flavor": "Gods save us, they've raised the chain.",
        "name": "Tyrion's Chain",
        "text": "<b>Reaction:</b> After you win a challenge in which you control a participating unique [lannister] character, choose a revealed <i>War</i> plot card. Initiate the when revealed ability on that plot card as if you had just revealed it. (Max 1 per phase.)",
        "traits": ""
    },
    {
        "code": "04111",
        "flavor": "",
        "name": "Esgred",
        "text": "Stealth.\nIf you control Asha Greyjoy, sacrifice Esgred and have your Asha Greyjoy gain 1 power.\nEsgred may bypass an additional character using stealth.",
        "traits": "Ironborn."
    },
    {
        "code": "04112",
        "flavor": "\"And you said you'd name her after me.\" <cite>Asha Greyjoy</cite>",
        "name": "Sea Bitch",
        "text": "<b>Action:</b> Sacrifice Sea Bitch to choose a non-limited location. Take control of that location until the end of the phase.",
        "traits": "Warship."
    },
    {
        "code": "04113",
        "flavor": "\"To go north, you must journey south, to reach the west you must go east. To go forward you must go back and to touch the light you must pass beneath the shadow.\"",
        "name": "Quaithe of the Shadow",
        "text": "Ambush (3).\n<b>Reaction:</b> After Quaithe of the Shadow enters play during a challenge, remove each character with STR 2 or lower from the challenge.",
        "traits": "Companion."
    },
    {
        "code": "04114",
        "flavor": "",
        "name": "House of the Undying",
        "text": "<b>Challenges Action:</b> Remove House of the Undying from the game to choose an opponent. Put each character in that player's dead pile into play under your control. At the end of the phase, return each of those cards to its owner's dead pile (cannot be saved).",
        "traits": "Qarth."
    },
    {
        "code": "04115",
        "flavor": "\"There have always been men who found it easier to speak vows than to keep them\"",
        "name": "Ser Arys Oakheart",
        "text": "No attachments except <i>Weapon</i>.\n<b>Reaction:</b> After Ser Arys Oakheart enters play, pay 2 gold to choose an <i>Ally</i> character, and discard it from play.",
        "traits": "Kingsguard. Knight."
    },
    {
        "code": "04116",
        "flavor": "It took its name from the murky green of its sluggish waters; but as they approached, the sunlight seemed to turn those waters gold.",
        "name": "The Greenblood",
        "text": "Each [martell] character you control gets +1 STR for each <i>Summer</i> plot card revealed.",
        "traits": "Dorne."
    },
    {
        "code": "04117",
        "flavor": "",
        "name": "Northern Refugee",
        "text": "While there is a <i>Winter</i> plot card revealed, reduce the cost to marshal Northern Refugee by 1.",
        "traits": "Ally. Wildling."
    },
    {
        "code": "04118",
        "flavor": "",
        "name": "Relentless Assault",
        "text": "<b>Reaction:</b> After your win a challenge by 5 or more STR as the attacking player, kneel your faction card. Then, you may initiate an additional challenge of that type this phase.",
        "traits": ""
    },
    {
        "code": "04119",
        "flavor": "",
        "name": "Tarred Heads",
        "text": "<b>Reaction:</b> After your win a [power] challenge, discard 1 card at random from the losing opponent's hand. If that card is a character, place it in its owner's dead pile.",
        "traits": ""
    },
    {
        "code": "04120",
        "flavor": "",
        "name": "Battle of the Blackwater",
        "text": "<b>When Revealed:</b> Choose an opponent. Discard each duplicate you control and each duplicate controlled by that opponent from play.",
        "traits": "Siege. War."
    }
]
