[
    {
        "code": "06041",
        "flavor": "She was strong, and swift, and fierce, and her pack was all around her, her brothers and her sisters.",
        "name": "Roaming Wolfpack",
        "text": "Intimidate. No attachments.\nWhile Roaming Wolfpack is attacking, each attacking <i>Direwolf</i> character gets +2 STR.",
        "traits": "Direwolf."
    },
    {
        "code": "06042",
        "flavor": "",
        "name": "The North Remembers",
        "text": "<b>Challenges Action:</b> Each player sacrifices a character or location.\n<b>Reaction:</b> After a character you control is killed, pay 1 gold to return The North Remembers from your discard pile to your hand.",
        "traits": ""
    },
    {
        "code": "06043",
        "flavor": "Megga was round and loud, Alla shy and pretty, but Elinor ruled the three by right of womanhood...",
        "name": "Elinor Tyrell",
        "text": "You may marshal or play 1 additional limited card each round.",
        "traits": "Lady."
    },
    {
        "code": "06044",
        "flavor": "",
        "name": "Silver Hair Net",
        "text": "<i>Lady</i> character only.\nAttached character gains stealth.\nWhile attached character is participating in a challenge, reduce the cost of each event you play by 1.",
        "traits": "Item."
    },
    {
        "code": "06045",
        "flavor": "",
        "name": "Recruiter for the Watch",
        "text": "You may choose not to stand Recruiter for the Watch during the standing phase.\n<b>Marshaling Action:</b> Kneel Recruiter for the Watch to choose a character with printed cost 2 or lower. Take control of that character until Recruiter for the Watch stands or leaves play.",
        "traits": "Wandering Crow."
    },
    {
        "code": "06046",
        "flavor": "",
        "name": "Underground Vault",
        "text": "Limited.\n<b>Marshaling Action:</b> Kneel Underground Vault to gain 1 gold. (2 gold instead if the gold value on an opponent's revealed plot card is 5 or higher.)",
        "traits": "The North."
    },
    {
        "code": "06047",
        "flavor": "The Bottom had a stench to it, a stink of pigsties and stables and tanner's sheds, mixed in with the sour smell of winesinks and cheap whorehouses.",
        "name": "Flea Bottom Bastard",
        "text": "During the dominance phase, Flea Bottom Bastard gets +3 STR.",
        "traits": "Bastard."
    },
    {
        "code": "06048",
        "flavor": "...for every one that broke the surface, a dozen lurked treacherously just below it. Any captain with sense kept his course well away from them.",
        "name": "Spears of the Merling King",
        "text": "<b>Interrupt:</b> When a character you control is killed, sacrifice Spears of the Merling King to return that character to your hand instead of placing it in your dead pile.",
        "traits": "Westeros."
    },
    {
        "code": "06049",
        "flavor": "",
        "name": "Cersei's Attendant",
        "text": "While Cersei's Attendant is participating in a challenge against an opponent with no cards in his or her hand, Cersei's Attendant gains insight.",
        "traits": "Companion."
    },
    {
        "code": "06050",
        "flavor": "",
        "name": "Fever Dreams",
        "text": "Opponent's character only. Bestow (3).\n<b>Reaction:</b> After attached character is knelt, discard 1 gold from Fever Dreams to draw 2 cards.",
        "traits": "Dream."
    },
    {
        "code": "06051",
        "flavor": "\"A dead enemy is a thing of beauty.\"",
        "name": "Theon Greyjoy",
        "text": "While Theon Greyjoy is attacking alone, each character with a higher STR than his does not contribute its STR to the challenge.",
        "traits": "Ironborn. Lord."
    },
    {
        "code": "06052",
        "flavor": "",
        "name": "Corsair's Dirk",
        "text": "<i>Ironborn</i> character only.\nAttached character gets +2 STR.\n<b>Reaction:</b> After you win a challenge in which attached character is attacking, move 1 gold from the losing opponent's gold pool to your own.",
        "traits": "Weapon."
    },
    {
        "code": "06053",
        "flavor": "",
        "name": "Grey Worm",
        "text": "No attachments except <i>Weapon</i>.\n<b>Action:</b> During a challenge in which Grey Worm is attacking, choose a defending character. Until the end of the challenge, that character gets -3 STR. (Limit once per challenge.)",
        "traits": "Companion."
    },
    {
        "code": "06054",
        "flavor": "",
        "name": "Astapor",
        "text": "Bestow (4).\n<b>Action:</b> Kneel Astapor to choose a participating character. Until the end of the challenge, that character gets -X STR. X is the number of gold Astapor has.",
        "traits": "Astapor. Contested."
    },
    {
        "code": "06055",
        "flavor": "",
        "name": "Maester of Sunspear",
        "text": "<b>Reaction:</b> After you lose a challenge in which Maester of Sunspear is participating, choose an attachment and return it to its owner's hand.",
        "traits": "Maester."
    },
    {
        "code": "06056",
        "flavor": "",
        "name": "Dornish Fiefdom",
        "text": "Limited.\n<b>Marshaling Action:</b> Kneel Dornish Fiefdom to gain 1 gold. (2 gold instead if you are not the first player.)",
        "traits": "Dorne."
    },
    {
        "code": "06057",
        "flavor": "",
        "name": "Frey Lordling",
        "text": "<b>Reaction:</b> After you initiate a challenge, Frey Lordling gets +1 STR until the end of the phase.",
        "traits": "House Frey. Lord."
    },
    {
        "code": "06058",
        "flavor": "",
        "name": "The Twins",
        "text": "During the third challenge you initiate each phase, if you control an attacking <i>House Frey</i> character, raise the claim value on your revealed plot card by 1.",
        "traits": "House Frey. The Riverlands."
    },
    {
        "code": "06059",
        "flavor": "",
        "name": "Lay Siege",
        "text": "<b>Action:</b> Choose and kneel a location. Then, if that location is <i>Contested</i>, discard it from play.",
        "traits": "Siege."
    },
    {
        "code": "06060",
        "flavor": "",
        "name": "Duel",
        "text": "<b>When Revealed:</b> Choose an opponent. That player chooses 2 non-<i>Army</i> characters, each with printed cost 6 or higher. Then, that player chooses and kneels 1 of those characters. Kill the other (cannot be saved).\n<b>Card design by 2014 North American Champion, Jonathan Andrews.</b>",
        "traits": "War."
    }
]
