[
    {
        "code": "02041",
        "flavor": "",
        "name": "Ser Rodrik Cassel",
        "text": "No attachments except <i>Weapon</i>.\r\nWhile Ser Rodrik Cassel is attacking in a [military] challenge, each unique [stark] character you control gains insight.",
        "traits": "Knight."
    },
    {
        "code": "02042",
        "flavor": "In his wolf dreams, he could race up the sides of mountains, jagged icy mountains taller than any tower, and stand at the summit beneath the full moon with all the world below him, the way it used to be.",
        "name": "Wolf Dreams",
        "text": "<b>Action:</b> Kneel your faction card to search your deck for a <i>Direwolf</i> card, reveal it, and add it to your hand. Shuffle your deck.",
        "traits": "Dream."
    },
    {
        "code": "02043",
        "flavor": "Sansa and Jayne Poole used to call them Ser Horror and Ser Slobber, and giggle whenever they caught sight of them. They did not look funny now.",
        "name": "Ser Hobber Redwyne",
        "text": "<b>Reaction:</b> After you marshal Ser Hobber Redwyne, search your deck for a <i>Lady</i> character, reveal it, and add it to your hand. Shuffle your deck.",
        "traits": "House Redwyne. Knight."
    },
    {
        "code": "02044",
        "flavor": "",
        "name": "Mare in Heat",
        "text": "<i>Knight</i> character only.\r\nWhile attached character is attacking or defending alone, Mare in Heat gains: \"<b>Action:</b> Kneel Mare in Heat to choose a participating character with STR higher than that of attached character, and remove that character from the challenge.\"",
        "traits": "Warhorse."
    },
    {
        "code": "02045",
        "flavor": "",
        "name": "Ser Alliser Thorne",
        "text": "While you are the defending player, each [thenightswatch] character you control gains a [military] icon.\r\n<b>Reaction:</b> After a [military] challenge is initiated against you, kneel your faction card and pay 4 gold to put Ser Alliser Thorne into play from your hand.",
        "traits": "Knight. Ranger."
    },
    {
        "code": "02046",
        "flavor": "\"That's a longsword, not an old man's cane.\" <cite>Ser Alliser Thorne</cite>",
        "name": "Practice Blade",
        "text": "[thenightswatch] character only. Ambush (2).\r\nAttached character gets +1 STR and gains a [military] icon.",
        "traits": "Weapon."
    },
    {
        "code": "02047",
        "flavor": "The king's own fool, the pie-faced simpleton called Moon Boy, danced about on stilts, all in motley, making mock of everyone with such deft cruelty that Sansa wondered if he was simple after all.",
        "name": "Moon Boy",
        "text": "Insight.\r\n<b>Forced Reaction:</b> After you lose a challenge in which Moon Boy is participating, discard 1 card at random from your hand.",
        "traits": "Fool."
    },
    {
        "code": "02048",
        "flavor": "",
        "name": "The King's Peace",
        "text": "<b>Reaction:</b> After a [military] or [power] challenge is initiated against you, the attacking player may either: kneel his or her faction card, or move 1 power from that faction card to yours. If that player does not, the challenge immediately ends with no winner or loser.",
        "traits": "Edict. Scheme."
    },
    {
        "code": "02049",
        "flavor": "",
        "name": "Ser Gregor Clegane",
        "text": "Pillage. Renown.\r\n<b>Reaction:</b> After Ser Gregor Clegane discards a character using pillage, place that card in its owner's dead pile. Then, you may choose and kill a character with printed cost equal to that card's printed cost.",
        "traits": "House Clegane. Knight. Lord."
    },
    {
        "code": "02050",
        "flavor": "",
        "name": "I Never Bet Against My Family",
        "text": "<b>Challenges Action:</b> Kneel your faction card to reveal the bottom 5 cards of your deck. You may put 1 unique [lannister] character revealed by this effect into play; return the other cards to the bottom of your deck in any order. At the end of the phase, if that card is still in play, discard it from play (cannot be saved).",
        "traits": ""
    },
    {
        "code": "02051",
        "flavor": "",
        "name": "Newly-Made Lord",
        "text": "<b>Reaction:</b> After you marshal Newly-Made Lord, choose a non-limited location with printed cost 3 or lower, and discard it from play.\r\n<b>Card design by 2003 World Champion, Casey Galvan.</b>",
        "traits": "Lord."
    },
    {
        "code": "02052",
        "flavor": "",
        "name": "Fishing Net",
        "text": "Opponent's character only.\r\nAttached character cannot be declared as a defender.",
        "traits": "Condition. Item. Weapon."
    },
    {
        "code": "02053",
        "flavor": "Even the mightiest of khals bowed to the wisdom and authority of the dosh khaleen.",
        "name": "Crone of Vaes Dothrak",
        "text": "<b>Reaction:</b> After a character is discarded from an opponent's hand or deck, kneel a <i>Dothraki</i> character to place that card in its owner's dead pile.",
        "traits": "Dothraki."
    },
    {
        "code": "02054",
        "flavor": "",
        "name": "The Silver Steed",
        "text": "<i>Dothraki</i> character or Daenerys Targaryen only.\r\nWhile attached character is participating in a [power] challenge, it gains renown.\r\n<b>Reaction:</b> After attached character gains power using renown, sacrifice The Silver Steed. You may initiate an additional [power] challenge this phase.",
        "traits": "Warhorse."
    },
    {
        "code": "02055",
        "flavor": "Unless Prince Doran had attainted her, she remained the lawful heir to Sunspear; the man who married her would one day rule Dorne by her side.",
        "name": "Attainted",
        "text": "Opponent's character only.\r\nAttached character loses an [intrigue] icon.",
        "traits": "Condition."
    },
    {
        "code": "02056",
        "flavor": "",
        "name": "The Boneway",
        "text": "<b>Reaction:</b> After you lose a challenge, place 1 vengeance token on The Boneway.\r\n<b>Dominance Action:</b> Kneel The Boneway and discard 6 vengeance tokens from it to gain 3 power for your faction.",
        "traits": "Dorne."
    },
    {
        "code": "02057",
        "flavor": "",
        "name": "Hedge Knight",
        "text": "While you control another <i>Knight</i> character, Hedge Knight gets +1 STR and gains a [power] icon.",
        "traits": "Knight."
    },
    {
        "code": "02058",
        "flavor": "Any knight can make a knight...",
        "name": "Knighted",
        "text": "Attached character gets +1 STR and gains the <i>Knight</i> trait.",
        "traits": "Title."
    },
    {
        "code": "02059",
        "flavor": "",
        "name": "A Tourney for the King",
        "text": "Each<i> Knight</i> character you control gains renown and \"immune to opponents' events.\"",
        "traits": "Summer."
    },
    {
        "code": "02060",
        "flavor": "",
        "name": "The Lord of the Crossing",
        "text": "During the first challenge you initiate each phase, each of your participating characters gets -1 STR.\r\nDuring the third challenge you initiate each phase, each of your participating characters gets +2 STR. If you win this challenge, gain 1 power for your faction.",
        "traits": "House Frey."
    }
]
