[
    {
        "code": "02001",
        "flavor": "\"My mother told me that dead men sing no songs.\"",
        "name": "Will",
        "text": "Stealth. Insight.\n<b>Forced Reaction:</b> After you lose an unopposed challenge, sacrifice a <i>Ranger</i> character you control.",
        "traits": "Ranger."
    },
    {
        "code": "02002",
        "name": "The Watch Has Need",
        "text": "<b>Action:</b> Name a trait: <i>Builder</i>, <i>Ranger</i>, or <i>Steward</i>. Search the top X cards of your deck for any number of characters with that trait, reveal them, and add them to your hand. Shuffle the other cards back into your deck. X is your reserve value.",
        "traits": ""
    },
    {
        "code": "02003",
        "name": "Maester Luwin",
        "text": "While you control:\n- Robb Stark, he gains insight.\n- Jon Snow, he gains stealth.\n- Bran Stark, he gains: \"immune to opponents' plot effects.\"\n- Rickon Stark, he gains pillage.",
        "traits": "Maester."
    },
    {
        "code": "02004",
        "name": "Lady",
        "text": "[stark] character only. Terminal.\nAttached character gets +2 STR.\n<b>Action:</b> Pay 1 gold to attach Lady to a different character. Then, if attached character is Sansa Stark, stand her. (Limit once per phase.)",
        "traits": "Direwolf."
    },
    {
        "code": "02005",
        "name": "Arbor Knight",
        "text": "<b>Challenges Action:</b> Pay 1 gold to choose a participating <i>House Redwyne</i> character. Until the end of the challenge, that character gets +1 STR. (Limit 3 times per phase.)",
        "traits": "House Redwyne. Knight."
    },
    {
        "code": "02006",
        "name": "Pleasure Barge",
        "text": "Immune to card effects.\n<b>Reaction:</b> After you marshal Pleasure Barge, if you have not yet drawn any cards this phase, draw 3 cards.\n-1 Income.",
        "traits": "Barge."
    },
    {
        "code": "02007",
        "flavor": "\"If you cannot keep the King's peace, Janos, perhaps the City Watch should be commanded by someone who can.\"",
        "name": "Renly Baratheon",
        "text": "Reduce the cost of the first non-[baratheon] character you marshal each round by 1.",
        "traits": "Lord. Small Council."
    },
    {
        "code": "02008",
        "name": "King Robert's Warhammer",
        "text": "Attached character gets +1 STR.\r\n<b>Reaction:</b> After you win a challenge in which attached character is participating as an attacker, choose and kneel up to X total STR worth of characters, where X is attached character's STR. Then, sacrifice King Robert's Warhammer.",
        "traits": "Weapon."
    },
    {
        "code": "02009",
        "name": "The Hound",
        "text": "Ambush (4).\n<b>Forced Reaction:</b> After you win a challenge in which The Hound is participating, you may discard 1 card at random from your hand. If you do not, return The Hound to your hand.",
        "traits": "House Clegane."
    },
    {
        "code": "02010",
        "name": "Cersei's Wheelhouse",
        "text": "<b>Reaction:</b> After you become the first player, either: gain 1 gold, or draw 1 card.\n-1 Initiative.",
        "traits": "Vehicle."
    },
    {
        "code": "02011",
        "name": "The Seastone Chair",
        "text": "<b>Interrupt:</b> When claim is applied for an unopposed [military] challenge in which you are the attacking player, kneel your faction card to choose a character without attachments, controlled by the losing opponent. Instead of the normal claim effects, kill that character.",
        "traits": "Iron Islands."
    },
    {
        "code": "02012",
        "name": "Rise of the Kraken",
        "text": "<b>Interrupt:</b> When you gain power for winning an unopposed challenge, gain 2 power instead.",
        "traits": "War."
    },
    {
        "code": "02013",
        "flavor": "At first the magisters and archons and merchant princes were pleased to welcome the last Targaryens to their homes and tables…",
        "name": "Merchant Prince",
        "text": "While Merchant Prince has an attachment, he gets +1 STR and gains a [military] icon.",
        "traits": "Companion."
    },
    {
        "code": "02014",
        "flavor": "…it was forbidden to carry a blade in Vaes Dothrak, or to shed a free man's blood.",
        "name": "Vaes Dothrak",
        "text": "<b>Reaction:</b> After you reveal a plot card, discard an attachment from your hand to choose an attachment with equal or lower printed cost, and discard it from play.",
        "traits": "Essos."
    },
    {
        "code": "02015",
        "name": "Bastard Daughter",
        "text": "<b>Interrupt:</b> When Bastard Daughter or The Red Viper is killed, discard 1 card at random from each opponent's hand.",
        "traits": "Bastard. Sand Snake."
    },
    {
        "code": "02016",
        "name": "The Long Plan",
        "text": "You do not return unspent gold to the treasury during the taxation phase.\n<b>Reaction:</b> After you lose a challenge, gain 1 gold.",
        "traits": "Scheme."
    },
    {
        "code": "02017",
        "name": "Support of the People",
        "text": "<b>Reaction:</b> After you win a [power] challenge by 5 or more STR, search your deck for a location with printed cost 3 or lower, and put it into play. Shuffle your deck. (Max 1 per challenge.)",
        "traits": ""
    },
    {
        "code": "02018",
        "name": "Street of the Sisters",
        "text": "<b>Reaction:</b> After you win a [power] challenge by 5 or more STR, kneel your faction card to gain 1 power for your faction.",
        "traits": "King's Landing."
    },
    {
        "code": "02019",
        "name": "Muster the Realm",
        "text": "During a challenge in which you control an attacking <i>Army</i> character, raise the claim value on Muster the Realm by 1.",
        "traits": "Edict."
    },
    {
        "code": "02020",
        "name": "Here to Serve",
        "text": "<b>When Revealed:</b> Search your deck for a <i>Maester</i> character with printed cost 3 or lower, and put into play. Shuffle your deck.",
        "traits": "Conclave. Kingdom."
    }
]
