[
    {
        "code": "03001",
        "name": "King Robb's Host",
        "text": "No attachments.<b>\nReaction:</b> After you win a [military] challenge in which King Robb's Host is participating, move 1 power from the losing opponent's faction card to an attacking character. (2 power instead if there is a <i>War</i> plot card revealed.)",
        "traits": "Army."
    },
    {
        "code": "03002",
        "flavor": "\"I want to write an end to this. I want to go home, my lords, and weep for my husband.\"",
        "name": "Catelyn Stark",
        "text": "Catelyn Stark gets +1 STR for each power she has.\n<b>Reaction:</b> After a [stark] character you control is sacrificed or killed, Catelyn Stark gains 1 power. (Limit twice per round.)",
        "traits": "House Tully. Lady. The Seven."
    },
    {
        "code": "03003",
        "flavor": "\"Know the men who follow you and let them know you. Don't ask your men to die for a stranger.\"",
        "name": "Eddard Stark",
        "text": "Renown.\n<b>Reaction: </b>After Eddard Stark gains power using renown, choose another participating character you control. That character gains 1 power.",
        "traits": "Lord. Small Council."
    },
    {
        "code": "03004",
        "name": "The Blackfish",
        "text": "Renown.\nWhile The Blackfish has 4 or more power, each <i>House Tully </i>character you control does not kneel when declared as an attacker.\n<b>Reaction:</b> After you win a [military] challenge as the attacking player, draw 1 card. (Limit once per phase.)\n<b>Card design by 2009 World Champion, Erick A. Butzlaff.</b>",
        "traits": "House Tully. Knight. Lord."
    },
    {
        "code": "03005",
        "flavor": "\"I am no Stark, Father.\"",
        "name": "Jon Snow",
        "text": "<b>Action:</b> Sacrifice a [stark] character to choose and stand a unique [stark] character. (Limit once per round.)",
        "traits": "Bastard."
    },
    {
        "code": "03006",
        "name": "Wolves of the North",
        "text": "No attachments. Stealth.\n<b>Reaction:</b> After Wolves of the North bypasses a character using stealth, that character gets -X STR until the end of the phase. X is the number of <i>Direwolf</i> cards you control.",
        "traits": "Direwolf."
    },
    {
        "code": "03007",
        "flavor": "Calm as still water, she told herself. Strong as a bear. Fierce as a wolverine. She opened her eyes again. The monsters were still there, but the fear was gone.",
        "name": "Arya Stark",
        "text": "<b>Reaction:</b> After a [stark] character you control is killed, sacrifice Arya Stark to choose and kill a character with STR 3 or lower.",
        "traits": "Lady."
    },
    {
        "code": "03008",
        "name": "Jory Cassel",
        "text": "<b>Interrupt:</b> When a unique [stark] character you control would be killed, sacrifice Jory Cassel to save it. Then, if there is a <i>Winter</i> plot card revealed, that character gains 1 power.",
        "traits": "Guard."
    },
    {
        "code": "03009",
        "name": "Riverrun Minstrel",
        "text": "<b>Reaction:</b> After Riverrun Minstrel enters play, choose a <i>House Tully</i> character. That character gains 1 power.",
        "traits": "House Tully. Minstrel."
    },
    {
        "code": "03010",
        "flavor": "\"Oh, my sweet summer child, what do you know of fear?\"",
        "name": "Old Nan",
        "text": "<b>Interrupt:</b> When a plot card is revealed, kneel Old Nan to have that plot card gain the <i>Summer </i>or <i>Winter</i> trait until the end of the round.",
        "traits": "Storyteller."
    },
    {
        "code": "03011",
        "flavor": "\"You tell him he's bound on marching the wrong way. It's north he should be taking his swords. North, not south.\"",
        "name": "Osha",
        "text": "<b>Challenges Action:</b> Remove Osha from the challenge. Then, stand her. (Limit once per phase.)",
        "traits": "Wildling."
    },
    {
        "code": "03012",
        "flavor": "The Mormonts of Bear Island were an old house, proud and honorable, but their lands were cold and distant and poor.",
        "name": "Bear Island Loyalist",
        "text": "While Bear Island Loyalist is participating in a challenge, each other participating [stark] character you control gains \"immune to opponents' events.\"",
        "traits": "House Mormont."
    },
    {
        "code": "03013",
        "flavor": "Help me, she prayed, send me a friend, a true knight to champion me.",
        "name": "Sansa Stark",
        "text": "Sansa Stark gets -1 STR for each [stark] character in your dead pile.\nWhile Sansa Stark's STR is 0, she gains insight.",
        "traits": "Lady."
    },
    {
        "code": "03014",
        "flavor": "The wolf was near as wild as Rickon; he'd bitten Gage on the arm and torn a chunk of flesh from Mikken's thigh.",
        "name": "Shaggydog",
        "text": "No attachments.\nWhile you control Rickon Stark, he gets +2 STR and gains a [military] icon.",
        "traits": "Direwolf."
    },
    {
        "code": "03015",
        "flavor": "Worship was a septon with a censer, the smell of incense, a seven-sided crystal alive with light, voices raised in song.",
        "name": "House Tully Septon",
        "text": "<b>Marshaling Action:</b> Discard 1 power from a character you control to reduce the cost of the next <i>House Tully</i> or <i>The Seven</i> character you marshal this phase by 2. (Limit once per phase.)",
        "traits": "Ally. House Tully. The Seven."
    },
    {
        "code": "03016",
        "flavor": "\"I'm not afraid. I have to wait for Father.\"",
        "name": "Rickon Stark",
        "text": "<b>Interrupt:</b> When the effects of a triggered ability with the word \"search\" in it would initiate, sacrifice Rickon Stark to cancel those effects.",
        "traits": "Lord."
    },
    {
        "code": "03017",
        "name": "Winterfell",
        "text": "Each [stark] character you control gets +1 STR.\n<b>Reaction:</b> After a challenge is initiated, kneel Winterfell. Then, each player with a non-<i>Winter</i> plot card revealed cannot trigger card abilities until the end of the challenge.",
        "traits": "The North. Winterfell."
    },
    {
        "code": "03018",
        "name": "Winterfell Heart Tree",
        "text": "<b>Reaction:</b> After a phase begins, sacrifice Winterfell Heart Tree to choose a [stark] card you control. Until the end of the phase, that card gains \"immune to opponents' plot effects.\"",
        "traits": "Old Gods. Winterfell."
    },
    {
        "code": "03019",
        "name": "Nymeria",
        "text": "Unique [stark] character only.\nAttached character gains intimidate.\n<b>Action:</b> Pay 1 gold to attach Nymeria to a different character. (Limit once per phase.)",
        "traits": "Direwolf."
    },
    {
        "code": "03020",
        "name": "Needle",
        "text": "[stark] character only.\nAttached character gets +2 STR.\n<b>Interrupt:</b> When attached character is sacrificed, sacrifice Needle to return that character to your hand instead of placing it in your discard pile.",
        "traits": "Weapon."
    },
    {
        "code": "03021",
        "flavor": "There was nothing below him now but snow and cold and death, a frozen wasteland where jagged blue-white spires of ice waited to embrace him.",
        "name": "Frozen Solid",
        "text": "Non-limited location with printed cost 3 or lower only. Terminal.\nTreat attached location's printed text box as if it were blank (except for <i>Traits</i>).",
        "traits": "Condition."
    },
    {
        "code": "03022",
        "name": "As Hard as Winter",
        "text": "Play only if there is a <i>Winter</i> plot card in your used pile.\n<b>Reaction:</b> After a [stark] character you control is sacrificed or killed, put a [stark] character with equal or lower printed cost into play from your hand.",
        "traits": ""
    },
    {
        "code": "03023",
        "flavor": "\"When the snows fall and the white winds blow, the lone wolf dies, but the pack survives.\" <cite>Eddard Stark</cite>",
        "name": "The Pack Survives",
        "text": "<b>Interrupt:</b> When the effects of an opponent's event would initiate, sacrifice a <i>Direwolf</i> card or kneel 2 [stark] characters to cancel those effects.",
        "traits": ""
    },
    {
        "code": "03024",
        "flavor": "\"Stick them with the pointy end.\" <cite>Jon Snow</cite>",
        "name": "Arya's Gift",
        "text": "<b>Action:</b> Move an attachment from a [stark] character you control to another eligible character you control.",
        "traits": ""
    },
    {
        "code": "03025",
        "name": "Motley",
        "text": "Opponent's character only.\nAttached character gains the <i>Fool</i> trait.\n<b>Reaction:</b> After attached character is declared as an attacker or defender, discard 1 card at random from its controller's hand.",
        "traits": "Condition."
    },
    {
        "code": "03026",
        "flavor": "The High Septon began with a prayer, asking the Father Above to guide them to justice.",
        "name": "Even-Handed Justice",
        "text": "<b>Action:</b> Choose a standing character controlled by each player. Kneel each of those characters.",
        "traits": ""
    },
    {
        "code": "03027",
        "flavor": "Fishwhiskers and his sons were quick to obey.",
        "name": "Fishwhiskers",
        "text": "While Fishwhiskers is attacking, if there are more <i>Winter</i> plot cards than <i>Summer</i> plot cards revealed, each defending character does not contribute its STR to that challenge.",
        "traits": "House Botley. Ironborn."
    },
    {
        "code": "03028",
        "name": "Ahead of the Tide",
        "text": "<b>Interrupt:</b> When you compare initiative, your revealed plot card gets +3 initiative until the end of the phase. If you win initiative this phase, draw 1 card.",
        "traits": ""
    },
    {
        "code": "03029",
        "flavor": "Sellswords were seldom the most honorable of men, but they had to have a certain skill at arms to stay alive.",
        "name": "Crossroads Sellsword",
        "text": "<b>Interrupt:</b> When Crossroads Sellsword is killed during the challenges phase, gain 2 gold.",
        "traits": "Mercenary."
    },
    {
        "code": "03030",
        "name": "Tower of the Hand",
        "text": "<b>Reaction:</b> After you win an [intrigue] challenge, kneel Tower of the Hand and return a participating [lannister] character to your hand to choose a character with lower printed cost controlled by the losing opponent. Return that character to its owner's hand.",
        "traits": "King's Landing."
    },
    {
        "code": "03031",
        "flavor": "Short and stocky, plain-faced, he seemed a decent lad, sober, sensible, dutiful... but not the sort to make a young girl’s heart beat faster.",
        "name": "Quentyn Martell",
        "text": "While you are not the first player, Quentyn Martell gets +1 STR and gains stealth.\n<b>Interrupt:</b> When Quentyn Martell is killed, choose and kill a character with a lower STR than his.",
        "traits": "Knight. Lord."
    },
    {
        "code": "03032",
        "flavor": "All of Prince Oberyn’s daughters have his viper eyes.",
        "name": "His Viper Eyes",
        "text": "<b>Reaction:</b> After you lose a [military] or [power] challenge as the defending player, look at the winning opponent's hand. Then, choose and discard 1 card from that hand.",
        "traits": ""
    },
    {
        "code": "03033",
        "name": "Stonesnake",
        "text": "Stealth.\n<b>Reaction:</b> After Stonesnake bypasses a character using stealth, choose one of that character's keywords. Stonesnake gains that keyword until the end of the phase.",
        "traits": "Ranger."
    },
    {
        "code": "03034",
        "name": "The Shadow Tower",
        "text": "<b>Reaction:</b> After you win a challenge as the defending player, kneel The Shadow Tower to choose a character controlled by the losing opponent. That character cannot be declared as an attacker this phase.",
        "traits": "The North."
    },
    {
        "code": "03035",
        "flavor": "\"I name you ko, and ask your oath, that you should live and die as blood of my blood, riding at my side to keep me safe from harm.\" <cite>Daenerys Targaryen</cite>",
        "name": "Aggo",
        "text": "<b>Action:</b> If there is a <i>Summer</i> plot card revealed, choose and stand a <i>Bloodrider</i> character. (Limit once per round.)",
        "traits": "Bloodrider. Dothraki."
    },
    {
        "code": "03036",
        "name": "Dragon Sight",
        "text": "<b>Action:</b> Each participating non-<i>Dragon</i> character gets -1 STR until the end of the challenge.",
        "traits": ""
    },
    {
        "code": "03037",
        "name": "House Florent Knight",
        "text": "<b>Forced Reaction:</b> After House Florent Knight enters play, choose a character with the lowest STR in play, and discard it from play.",
        "traits": "House Florent. Knight."
    },
    {
        "code": "03038",
        "name": "To the Rose Banner!",
        "text": "<b>Marshaling Action:</b> Choose a [tyrell] character you control. Gain X gold, where X is that character's STR. Then, sacrifice that character.",
        "traits": ""
    },
    {
        "code": "03039",
        "name": "Mance Rayder",
        "text": "Renown.\nEach <i>Wildling</i> character in your hand gains ambush (X). X is that card's printed cost.\nWhile there is a <i>Winter</i> plot card revealed, reduce the cost to ambush each of your <i>Wildling</i> characters by 1.",
        "traits": "King. Wildling."
    },
    {
        "code": "03040",
        "flavor": "She wasn't wed and her weapon of choice was a short curved bow of horn and weirwood, but \"spearwife\" fit her all the same.",
        "name": "Young Spearwife",
        "text": "While you have less power on your faction card than an opponent, Young Spearwife gains stealth.",
        "traits": "Wildling."
    },
    {
        "code": "03041",
        "flavor": "\"Have you ever thought that you might wear a maester's chain? There is no limit to what you might learn.\" <cite>Maester Luwin</cite>",
        "name": "House Maester",
        "traits": "Maester."
    },
    {
        "code": "03042",
        "flavor": "Beyond the city walls, a hundred pavilions had been raised beside the river, and the common folk came out in the thousands to watch the games.",
        "name": "Tourney Grounds",
        "text": "<b>Action:</b> Kneel Tourney Grounds to reduce the cost of the next event you play this phase by 1.",
        "traits": "Contested. Westeros."
    },
    {
        "code": "03043",
        "flavor": "\"My brother has the greensight. He dreams things that haven't happened, but sometimes they do.\" <cite>Meera Reed</cite>",
        "name": "Green Dreams",
        "text": "Terminal.\n<b>Reaction:</b> After attached character is knelt, look at the top card of your deck. You may put that card on the bottom of your deck.",
        "traits": "Dream."
    },
    {
        "code": "03044",
        "name": "Healing Expertise",
        "text": "<b>Interrupt:</b> When a non-<i>Army </i>character you control would be killed, kneel a <i>Maester</i> character to save it.",
        "traits": "Citadel."
    },
    {
        "code": "03045",
        "flavor": "\"A suitable gift to the Faith will persuade the High Septon...\" <cite>Tywin Lannister</cite>",
        "name": "Tithe",
        "text": "<b>Action:</b> Kneel a neutral character to gain 2 gold.",
        "traits": ""
    },
    {
        "code": "03046",
        "name": "A Time For Wolves",
        "text": "<b>When Revealed:</b> Search your deck for a <i>Direwolf</i> card, reveal it, and add it to your hand. If that card's printed cost is 3 or lower, you may put it into play instead. Shuffle your deck.\n<b>Card design by 2012 North American Champion, Dan Seefeldt.</b>",
        "traits": "Winter."
    },
    {
        "code": "03047",
        "name": "Fallen from Favor",
        "text": "<b>When Revealed:</b> Sacrifice a character you control.",
        "traits": "Edict."
    },
    {
        "code": "03048",
        "name": "Snowed Under",
        "text": "Treat the base initiative value on each revealed plot card as if it were 0.",
        "traits": "Winter."
    },
    {
        "code": "03049",
        "name": "The Long Winter",
        "text": "<b>When Revealed:</b> Each player without a <i>Summer</i> plot revealed discards 1 power from a card he or she controls.",
        "traits": "Winter."
    },
    {
        "code": "03050",
        "name": "A Song of Summer",
        "text": "While there are no <i>Winter</i> plot cards revealed, each character you control gets +1 STR.",
        "traits": "Summer."
    },
    {
        "code": "03051",
        "name": "Weapons at the Door",
        "text": "<b>Forced Reaction:</b> After the challenges phase begins, return each card with the printed attachment cardtype to its owner's hand.",
        "traits": "Edict."
    },
    {
        "code": "03052",
        "name": "Ranger's Cache",
        "text": "<b>Interrupt:</b> When the taxation phase ends, either: draw 2 cards or gain 3 gold.",
        "traits": "Kingdom. Winter."
    }
]
